const data = [
  {
      "DocId": "1",
      "QYMC": "湖北环宇化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "2",
      "QYMC": "湖北省天门永强泵业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "3",
      "QYMC": "芯创（天门）电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "4",
      "QYMC": "湖北天瑞电子股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "5",
      "QYMC": "湖北京晟生物科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "6",
      "QYMC": "潜江益和化学品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "7",
      "QYMC": "潜江方圆钛白有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "8",
      "QYMC": "湖北荣协电力器材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "9",
      "QYMC": "潜江市东风除尘设备配件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "10",
      "QYMC": "湖北巨江实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "11",
      "QYMC": "长飞气体潜江有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "12",
      "QYMC": "天门市金兴达汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "13",
      "QYMC": "湖北红日子农业科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "14",
      "QYMC": "天门市鑫天农业发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "15",
      "QYMC": "湖北九邦新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "16",
      "QYMC": "湖北仙明医疗器械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "17",
      "QYMC": "仙桃市道琦塑业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "18",
      "QYMC": "弘景光电（仙桃）科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "19",
      "QYMC": "仙桃永利医疗用品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "20",
      "QYMC": "湖北群有长物环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "21",
      "QYMC": "湖北东南佳新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "22",
      "QYMC": "湖北聚孚膜科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "23",
      "QYMC": "湖北江汉利达石油物资装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "24",
      "QYMC": "武汉市沃农肥业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "25",
      "QYMC": "华山科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "26",
      "QYMC": "湖北潜龙药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "27",
      "QYMC": "湖北仙芝堂生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "28",
      "QYMC": "恩施九信中药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "29",
      "QYMC": "恩施五洲牧业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "30",
      "QYMC": "利川星斗山红茶有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "31",
      "QYMC": "湖北省鄂龙工贸有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "32",
      "QYMC": "宣恩县璟泰电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "33",
      "QYMC": "咸丰中侨精密铸造科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "34",
      "QYMC": "咸丰县堰塘食品有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "35",
      "QYMC": "湖北鹤峰阳光农业发展有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "36",
      "QYMC": "湖北龙豪茶叶有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "37",
      "QYMC": "湖北大立容器制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "38",
      "QYMC": "湖北江威智能汽车股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "39",
      "QYMC": "随州锦翔机电有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "40",
      "QYMC": "湖北博利特种汽车装备股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "41",
      "QYMC": "随州市众星汽车内饰件有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "42",
      "QYMC": "东风汽车车轮随州有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "43",
      "QYMC": "许继三铃专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "44",
      "QYMC": "立讯精密工业（恩施）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "45",
      "QYMC": "湖北省思乐牧业集团恩施市法希饲料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "46",
      "QYMC": "湖北创偲诺电气科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "47",
      "QYMC": "湖北省天一智能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "48",
      "QYMC": "湖北旺龙专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "49",
      "QYMC": "湖北齐星模具制造股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "50",
      "QYMC": "健民集团叶开泰国药（随州）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "51",
      "QYMC": "湖北诺维尔化肥有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "52",
      "QYMC": "湖北万松堂大健康医药集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "53",
      "QYMC": "湖北晶星科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "54",
      "QYMC": "湖北四通专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "55",
      "QYMC": "湖北金辉铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "56",
      "QYMC": "湖北帝成环卫科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "57",
      "QYMC": "湖北大力专用汽车制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "58",
      "QYMC": "湖北广绅电器股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "59",
      "QYMC": "赤壁天瑞汽车部件制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "60",
      "QYMC": "湖北人福药用辅料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "61",
      "QYMC": "蓝炬兴业（赤壁）科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "62",
      "QYMC": "立邦涂料（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "63",
      "QYMC": "湖北中恒汽车装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "64",
      "QYMC": "湖北汇龙专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "65",
      "QYMC": "湖北凯威高分子材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "66",
      "QYMC": "随州市康美电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "67",
      "QYMC": "湖北科迪雅科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "68",
      "QYMC": "湖北玛耐伦科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "69",
      "QYMC": "湖北赛因斯科技开发有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "70",
      "QYMC": "湖北永豪科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "71",
      "QYMC": "湖北恒盛有机硅有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "72",
      "QYMC": "湖北联乐床具集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "73",
      "QYMC": "天津科瑞嘉（湖北）机电技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "74",
      "QYMC": "湖北志特新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "75",
      "QYMC": "湖北天源纺织股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "76",
      "QYMC": "湖北一桥控股集团股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "77",
      "QYMC": "湖北省玉成陶瓷科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "78",
      "QYMC": "湖北三赢兴光电科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "79",
      "QYMC": "金士达医疗（咸宁）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "80",
      "QYMC": "湖北欧维姆缆索制品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "81",
      "QYMC": "武汉仕全兴聚氨酯科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "82",
      "QYMC": "崇阳县青峰科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "83",
      "QYMC": "通城辉隆体育用品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "84",
      "QYMC": "湖北霍尔科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "85",
      "QYMC": "湖北昌奇电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "86",
      "QYMC": "湖北嘉珍生态农业发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "87",
      "QYMC": "赤壁祥源特种布有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "88",
      "QYMC": "湖北天化麻业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "89",
      "QYMC": "湖北丰日电源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "90",
      "QYMC": "湖北恒嘉科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "91",
      "QYMC": "易立科技通山有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "92",
      "QYMC": "湖北炳彰科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "93",
      "QYMC": "湖北奕宏精密制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "94",
      "QYMC": "咸宁兴民钢圈有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "95",
      "QYMC": "湖北正海新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "96",
      "QYMC": "湖北瑞兴铝塑模板科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "97",
      "QYMC": "湖北和乐门业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "98",
      "QYMC": "湖北嘉麟杰纺织品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "99",
      "QYMC": "星光玉龙机械（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "100",
      "QYMC": "湖北珍正峰新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "101",
      "QYMC": "湖北华轩自动化科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "102",
      "QYMC": "湖北京华陶瓷科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "103",
      "QYMC": "湖北丰帛纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "104",
      "QYMC": "湖北三丰汽配有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "105",
      "QYMC": "黄冈圣饰装饰材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "106",
      "QYMC": "湖北千川门窗有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "107",
      "QYMC": "湖北硅元新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "108",
      "QYMC": "湖北一泰生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "109",
      "QYMC": "湖北亿田鑫科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "110",
      "QYMC": "志研自动化设备湖北有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "111",
      "QYMC": "湖北景源生物科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "112",
      "QYMC": "黄冈兴和电线电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "113",
      "QYMC": "黄冈市华窑中亚窑炉有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "114",
      "QYMC": "李时珍医药集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "115",
      "QYMC": "湖北汉成电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "116",
      "QYMC": "湖北福鑫重型钢结构工程股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "117",
      "QYMC": "湖北大别山药业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "118",
      "QYMC": "英山县吉利中药材有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "119",
      "QYMC": "湖北一世缘蕲艾生物科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "120",
      "QYMC": "武穴市旭日化工有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "121",
      "QYMC": "黄冈林立新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "122",
      "QYMC": "湖北容涛化工设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "123",
      "QYMC": "湖北一特新能源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "124",
      "QYMC": "黄冈银河阿迪药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "125",
      "QYMC": "湖北凤凰白云山药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "126",
      "QYMC": "湖北恒标塑胶股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "127",
      "QYMC": "湖北省腾丰机械科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "128",
      "QYMC": "湖北富奕达电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "129",
      "QYMC": "中农华威生物制药（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "130",
      "QYMC": "黄冈市华窑中博窑炉技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "131",
      "QYMC": "湖北斯曼新材料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "132",
      "QYMC": "湖北正寅科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "133",
      "QYMC": "麻城阳光节能保温材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "134",
      "QYMC": "蕲春千年艾科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "135",
      "QYMC": "湖北李时珍现代生物医药集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "136",
      "QYMC": "湖北海汇化工科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "137",
      "QYMC": "武汉宜田科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "138",
      "QYMC": "黄冈市维科曼医用材料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "139",
      "QYMC": "湖北鑫京北数码科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "140",
      "QYMC": "成都彩虹电器（集团）中南有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "141",
      "QYMC": "李时珍保健油（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "142",
      "QYMC": "湖北燕加隆九方圆板材有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "143",
      "QYMC": "湖北兴雨泵业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "144",
      "QYMC": "湖北楚元环保设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "145",
      "QYMC": "麻城博林机电股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "146",
      "QYMC": "武汉大农人生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "147",
      "QYMC": "浠水华杰窑炉设备有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "148",
      "QYMC": "湖北鼎艾科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "149",
      "QYMC": "湖北优百特生物工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "150",
      "QYMC": "湖北辰美中药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "151",
      "QYMC": "湖北荟煌科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "152",
      "QYMC": "湖北黄冈中大高新包装材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "153",
      "QYMC": "湖北亚星电子材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "154",
      "QYMC": "湖北微控生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "155",
      "QYMC": "湖北鑫威机床股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "156",
      "QYMC": "湖北乾佳化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "157",
      "QYMC": "湖北申田新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "158",
      "QYMC": "湖北健肽生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "159",
      "QYMC": "湖北新二机床有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "160",
      "QYMC": "李时珍国灸集团蕲艾产业（蕲春）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "161",
      "QYMC": "湖北力美制动元件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "162",
      "QYMC": "运鸿集团股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "163",
      "QYMC": "湖北晨科农牧集团股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "164",
      "QYMC": "武穴市明锐机械股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "165",
      "QYMC": "湖北联统机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "166",
      "QYMC": "湖北丰杯生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "167",
      "QYMC": "武汉瑞阳化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "168",
      "QYMC": "湖北星晖新能源智能汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "169",
      "QYMC": "黄冈市楚雄化工股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "170",
      "QYMC": "湖北捷玛换热设备制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "171",
      "QYMC": "湖北均宝利电力设备制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "172",
      "QYMC": "湖北鸿鑫化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "173",
      "QYMC": "湖北紫电电气集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "174",
      "QYMC": "洪湖市一泰科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "175",
      "QYMC": "湖北天元电力变压器有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "176",
      "QYMC": "湖北金贝壳科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "177",
      "QYMC": "湖北大明古艾科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "178",
      "QYMC": "湖北仁齐科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "179",
      "QYMC": "黄冈高科铝业压铸有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "180",
      "QYMC": "黄冈昌耀电力器材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "181",
      "QYMC": "湖北高新明辉模具有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "182",
      "QYMC": "湖北船王特种焊材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "183",
      "QYMC": "湖北捷科电子技术股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "184",
      "QYMC": "湖北索瑞电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "185",
      "QYMC": "玉沙集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "186",
      "QYMC": "湖北保晟民防工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "187",
      "QYMC": "荆州市江汉众力实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "188",
      "QYMC": "湖北华宇防水材料科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "189",
      "QYMC": "湖北蓝宇航标股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "190",
      "QYMC": "湖北宇虹防水科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "191",
      "QYMC": "湖北辰朗科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "192",
      "QYMC": "中石油江汉机械研究所有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "193",
      "QYMC": "湖北佳业石油机械股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "194",
      "QYMC": "尚雷仕（湖北）健康科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "195",
      "QYMC": "湖北瑞邦石化装备科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "196",
      "QYMC": "湖北洪乐电缆股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "197",
      "QYMC": "洪湖市双马新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "198",
      "QYMC": "葛洲坝松滋水泥有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "199",
      "QYMC": "湖北宜化松滋肥业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "200",
      "QYMC": "湖北赛利恩特石油科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "201",
      "QYMC": "荆州市江汉汽车零部件制造股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "202",
      "QYMC": "湖北信友汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "203",
      "QYMC": "湖北绿新环保包装科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "204",
      "QYMC": "湖北万安环保石化设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "205",
      "QYMC": "湖北东信药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "206",
      "QYMC": "荆州市隆华石油化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "207",
      "QYMC": "奥美（监利）医疗用品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "208",
      "QYMC": "湖北三盟机械制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "209",
      "QYMC": "湖北中灏科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "210",
      "QYMC": "湖北美克汽车部件股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "211",
      "QYMC": "湖北欣洁顺幕墙材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "212",
      "QYMC": "湖北格林斯柏体育产业（集团）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "213",
      "QYMC": "湖北泓肽生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "214",
      "QYMC": "湖北松明铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "215",
      "QYMC": "湖北思搏盈环保科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "216",
      "QYMC": "湖北吉象人造林制品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "217",
      "QYMC": "荆州市悠进电装有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "218",
      "QYMC": "湖北瀚煜建材科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "219",
      "QYMC": "湖北碧美新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "220",
      "QYMC": "荆州环球汽车零部件制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "221",
      "QYMC": "湖北小胡鸭食品有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "222",
      "QYMC": "湖北扬子江泵业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "223",
      "QYMC": "湖北精川智能装备股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "224",
      "QYMC": "湖北舒尔迈康药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "225",
      "QYMC": "湖北古城建筑防水工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "226",
      "QYMC": "湖北江瀚新材料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "227",
      "QYMC": "荆州市新东源防水材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "228",
      "QYMC": "湖北省松滋市航森木业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "229",
      "QYMC": "湖北昌发容器制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "230",
      "QYMC": "湖北四钻石油设备股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "231",
      "QYMC": "湖北金马汽车管路系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "232",
      "QYMC": "荆州市和美华生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "233",
      "QYMC": "荆州市明德科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "234",
      "QYMC": "湖北恒隆汽车系统集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "235",
      "QYMC": "湖北今非塑业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "236",
      "QYMC": "湖北磊源生物技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "237",
      "QYMC": "荆州市天翼精细化工开发有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "238",
      "QYMC": "荆州市弘晟光电科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "239",
      "QYMC": "湖北中硕科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "240",
      "QYMC": "湖北先行专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "241",
      "QYMC": "湖北盛埠实业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "242",
      "QYMC": "湖北洪洋纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "243",
      "QYMC": "湖北顶裕节能环保科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "244",
      "QYMC": "安陆市天星粮油机械设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "245",
      "QYMC": "湖北奥峰玻璃有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "246",
      "QYMC": "湖北星火化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "247",
      "QYMC": "湖北亨威铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "248",
      "QYMC": "湖北加贺电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "249",
      "QYMC": "太和气体（荆州）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "250",
      "QYMC": "湖北乘风汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "251",
      "QYMC": "湖北华大瑞尔科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "252",
      "QYMC": "荆州市学成实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "253",
      "QYMC": "湖北磁创电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "254",
      "QYMC": "湖北文太新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "255",
      "QYMC": "湖北兴龙包装材料有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "256",
      "QYMC": "湖北富邦新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "257",
      "QYMC": "湖北冠升光电科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "258",
      "QYMC": "湖北九衢管道有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "259",
      "QYMC": "湖北卓能电源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "260",
      "QYMC": "武汉华仪高科电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "261",
      "QYMC": "湖北欧宅新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "262",
      "QYMC": "湖北鑫泰纺织股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "263",
      "QYMC": "湖北正信齿轮制造股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "264",
      "QYMC": "湖北爽露爽食品股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "265",
      "QYMC": "湖北弗顿生化科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "266",
      "QYMC": "湖北钧正智能设备股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "267",
      "QYMC": "湖北新锦材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "268",
      "QYMC": "湖北神慧汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "269",
      "QYMC": "湖北诺克特药业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "270",
      "QYMC": "湖北广达化工科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "271",
      "QYMC": "孝感市三洋塑胶科技有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "272",
      "QYMC": "湖北优耐德节能环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "273",
      "QYMC": "武汉万力威数控科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "274",
      "QYMC": "应城市新都化工塑业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "275",
      "QYMC": "湖北三江航天险峰电子信息有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "276",
      "QYMC": "湖北统塑管业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "277",
      "QYMC": "湖北艾特斯环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "278",
      "QYMC": "湖北安棉纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "279",
      "QYMC": "湖北森宇齿轮传动股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "280",
      "QYMC": "湖北鲲腾新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "281",
      "QYMC": "湖北泰维科技实业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "282",
      "QYMC": "湖北美尔格电子股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "283",
      "QYMC": "湖北孝感华中车灯有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "284",
      "QYMC": "湖北广桦包装有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "285",
      "QYMC": "湖北凯瑞知行智能装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "286",
      "QYMC": "湖北运来塑胶科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "287",
      "QYMC": "湖北腾胜光电科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "288",
      "QYMC": "云梦县德邦实业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "289",
      "QYMC": "孝感慧硕电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "290",
      "QYMC": "湖北德美电控技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "291",
      "QYMC": "湖北华城科技有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "292",
      "QYMC": "嘉施利（应城）化肥有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "293",
      "QYMC": "湖北中聚能源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "294",
      "QYMC": "孝感安华纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "295",
      "QYMC": "湖北美林药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "296",
      "QYMC": "湖北润翔重工科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "297",
      "QYMC": "万事达胶带（湖北）股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "298",
      "QYMC": "湖北碧山机械股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "299",
      "QYMC": "湖北双燕塑料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "300",
      "QYMC": "开特电子云梦有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "301",
      "QYMC": "云梦嘉邦斯新型材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "302",
      "QYMC": "湖北宏联众装配集成房屋有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "303",
      "QYMC": "汉川杰安塑料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "304",
      "QYMC": "湖北鑫宏纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "305",
      "QYMC": "松林光电科技（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "306",
      "QYMC": "湖北金必泰科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "307",
      "QYMC": "湖北恒德贾隆塑业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "308",
      "QYMC": "安陆火凤凰铝材有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "309",
      "QYMC": "湖北康泰塑料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "310",
      "QYMC": "力聚电池（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "311",
      "QYMC": "泰尔美建材汉川有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "312",
      "QYMC": "湖北金鸡化工股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "313",
      "QYMC": "湖北宇辉中工建筑产业化有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "314",
      "QYMC": "湖北双航机电装备科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "315",
      "QYMC": "湖北天瑞天成工贸股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "316",
      "QYMC": "湖北中海盛达电力器材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "317",
      "QYMC": "孝感先源电力有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "318",
      "QYMC": "湖北蓝盾之星科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "319",
      "QYMC": "湖北德美科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "320",
      "QYMC": "湖北天瓷电子材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "321",
      "QYMC": "湖北百科化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "322",
      "QYMC": "湖北鄂电萃宇电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "323",
      "QYMC": "沙洋弘德包装科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "324",
      "QYMC": "荆门市昱奎化工有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "325",
      "QYMC": "沙洋秦江人造板有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "326",
      "QYMC": "湖北东润木业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "327",
      "QYMC": "伟嘉纺织集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "328",
      "QYMC": "湖北中迅长青科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "329",
      "QYMC": "湖北英特利电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "330",
      "QYMC": "湖北京京钙业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "331",
      "QYMC": "湖北金泉新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "332",
      "QYMC": "荆门市五三金丽彩印包装有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "333",
      "QYMC": "钟祥市中原电子有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "334",
      "QYMC": "湖北达青机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "335",
      "QYMC": "湖北应强环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "336",
      "QYMC": "湖北禹龙水利水电工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "337",
      "QYMC": "湖北国宝桥米有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "338",
      "QYMC": "诗尼曼家居湖北有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "339",
      "QYMC": "钟祥兴利食品股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "340",
      "QYMC": "钟祥东弹汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "341",
      "QYMC": "湖北神地生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "342",
      "QYMC": "鄂州市胜利软管股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "343",
      "QYMC": "湖北上大模具材料科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "344",
      "QYMC": "湖北龙星钢构有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "345",
      "QYMC": "埃斯顿（湖北）机器人工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "346",
      "QYMC": "湖北楚禹水务科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "347",
      "QYMC": "荆门万华生态装饰材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "348",
      "QYMC": "湖北金飞翼智能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "349",
      "QYMC": "湖北悦达科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "350",
      "QYMC": "湖北葛娃食品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "351",
      "QYMC": "湖北亚金生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "352",
      "QYMC": "荆门市银珠塑化有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "353",
      "QYMC": "荆门市燎原科技开发有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "354",
      "QYMC": "武汉市华甜生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "355",
      "QYMC": "武汉南都新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "356",
      "QYMC": "湖北千瑞达智能装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "357",
      "QYMC": "武汉莱尔特激光科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "358",
      "QYMC": "武汉柯瑞迪医疗用品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "359",
      "QYMC": "湖北省神珑泵业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "360",
      "QYMC": "湖北葛店人福药用辅料有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "361",
      "QYMC": "武汉华中数控鄂州有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "362",
      "QYMC": "湖北恒福节能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "363",
      "QYMC": "湖北华恒景利建材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "364",
      "QYMC": "理工造船（鄂州）股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "365",
      "QYMC": "谷城大成机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "366",
      "QYMC": "襄阳市攀源建筑防水材料实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "367",
      "QYMC": "湖北鑫锐特机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "368",
      "QYMC": "谷城宝石花机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "369",
      "QYMC": "湖北中工南方科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "370",
      "QYMC": "湖北重装重工装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "371",
      "QYMC": "湖北乾道新型材料有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "372",
      "QYMC": "合建卡特（武汉）重工科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "373",
      "QYMC": "武汉钢铁集团湖北华中重型机械制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "374",
      "QYMC": "武汉拓材科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "375",
      "QYMC": "湖北铁神新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "376",
      "QYMC": "襄阳国铁机电股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "377",
      "QYMC": "湖北隆胜四海新材料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "378",
      "QYMC": "襄阳市城市规划设计院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "379",
      "QYMC": "骆驼集团新能源电池有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "380",
      "QYMC": "襄阳普尔利交通工程器材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "381",
      "QYMC": "湖北博协精锻有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "382",
      "QYMC": "湖北道旺电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "383",
      "QYMC": "湖北新富车身股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "384",
      "QYMC": "湖北鹏威管业集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "385",
      "QYMC": "襄阳中铁宏吉工程技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "386",
      "QYMC": "华中药业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "387",
      "QYMC": "枣阳市博大纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "388",
      "QYMC": "湖北创力药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "389",
      "QYMC": "襄阳市三三电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "390",
      "QYMC": "湖北卓茂智能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "391",
      "QYMC": "湖北江山专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "392",
      "QYMC": "襄阳腾龙汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "393",
      "QYMC": "枣阳市兴业机械制造有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "394",
      "QYMC": "襄阳三珍生态农业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "395",
      "QYMC": "汉江弘源襄阳碳化硅特种陶瓷有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "396",
      "QYMC": "湖北龙运汽车配件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "397",
      "QYMC": "泰山石膏（襄阳）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "398",
      "QYMC": "湖北微硕新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "399",
      "QYMC": "湖北回天新材料（宜城）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "400",
      "QYMC": "湖北天斌机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "401",
      "QYMC": "湖北福临花纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "402",
      "QYMC": "湖北众利工程机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "403",
      "QYMC": "襄阳群龙汽车部件股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "404",
      "QYMC": "襄阳市中康汽车配件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "405",
      "QYMC": "襄阳东昇机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "406",
      "QYMC": "湖北阿泰克生物科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "407",
      "QYMC": "宙持环保湖北有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "408",
      "QYMC": "湖北宏玛达轮毂有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "409",
      "QYMC": "枣阳天立包装实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "410",
      "QYMC": "宜城市万众纱业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "411",
      "QYMC": "襄阳朗弘热力技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "412",
      "QYMC": "湖北普耐姆塑业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "413",
      "QYMC": "襄阳中和机电技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "414",
      "QYMC": "湖北东漳实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "415",
      "QYMC": "襄阳亚克化学有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "416",
      "QYMC": "湖北金洋冶金股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "417",
      "QYMC": "老河口新景科技有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "418",
      "QYMC": "谷城益合泡沫塑胶有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "419",
      "QYMC": "湖北美亚达集团涂镀板有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "420",
      "QYMC": "湖北新华光信息材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "421",
      "QYMC": "湖北科德智能装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "422",
      "QYMC": "湖北双虎机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "423",
      "QYMC": "湖北塞弗精工科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "424",
      "QYMC": "湖北安畅星科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "425",
      "QYMC": "湖北名泰机电有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "426",
      "QYMC": "湖北飘扬食品科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "427",
      "QYMC": "南漳县华茂粮油有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "428",
      "QYMC": "枣阳市华联摩擦材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "429",
      "QYMC": "湖北韵生航天科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "430",
      "QYMC": "顶点科技襄阳有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "431",
      "QYMC": "湖北双登润阳新能源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "432",
      "QYMC": "襄阳昊鑫源机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "433",
      "QYMC": "顺博铝合金湖北有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "434",
      "QYMC": "谷城富仕纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "435",
      "QYMC": "湖北泰克摩擦材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "436",
      "QYMC": "谷城森泽纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "437",
      "QYMC": "湖北银城纺织股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "438",
      "QYMC": "谷城县钟氏实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "439",
      "QYMC": "湖北广富林生物制剂有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "440",
      "QYMC": "襄阳寒桦精机有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "441",
      "QYMC": "湖北伟业纺织集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "442",
      "QYMC": "湖北药昇中药科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "443",
      "QYMC": "襄阳高隆磷化工有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "444",
      "QYMC": "湖北圣灵科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "445",
      "QYMC": "枣阳中意纺织有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "446",
      "QYMC": "襄阳福达东康曲轴有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "447",
      "QYMC": "湖北东方化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "448",
      "QYMC": "宜城宏信树脂有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "449",
      "QYMC": "湖北思安药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "450",
      "QYMC": "亚元科技（宜昌）电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "451",
      "QYMC": "宜昌苏鹏科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "452",
      "QYMC": "宜昌既济建设有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "453",
      "QYMC": "乐星红旗电缆（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "454",
      "QYMC": "宜昌迅达车用技术有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "455",
      "QYMC": "湖北中航精机科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "456",
      "QYMC": "湖北南泽汽车复合材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "457",
      "QYMC": "老河口光联科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "458",
      "QYMC": "枣阳市金鹏化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "459",
      "QYMC": "襄阳新东特锻造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "460",
      "QYMC": "枣阳市华威硅氟材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "461",
      "QYMC": "湖北盛林生物工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "462",
      "QYMC": "湖北亿立能科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "463",
      "QYMC": "湖北广辰药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "464",
      "QYMC": "湖北远固新型建材科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "465",
      "QYMC": "宜昌给立金刚石工业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "466",
      "QYMC": "宜昌三峡普诺丁生物制药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "467",
      "QYMC": "宜昌美光硅谷生命科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "468",
      "QYMC": "湖北盟科纸业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "469",
      "QYMC": "宜昌兴越新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "470",
      "QYMC": "湖北奥马电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "471",
      "QYMC": "宜昌升华新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "472",
      "QYMC": "宜昌利民管业科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "473",
      "QYMC": "湖北集防科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "474",
      "QYMC": "宜昌市国方人防设备制作有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "475",
      "QYMC": "宜昌环胜科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "476",
      "QYMC": "宜昌神达科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "477",
      "QYMC": "湖北景瑞天恒生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "478",
      "QYMC": "湖北金三峡印务有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "479",
      "QYMC": "湖北华强科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "480",
      "QYMC": "湖北源洹实业投资有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "481",
      "QYMC": "三峡昌耀管廊建设有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "482",
      "QYMC": "湖北广盛建筑产业化科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "483",
      "QYMC": "宜昌朗天新型建材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "484",
      "QYMC": "湖北睿赛新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "485",
      "QYMC": "湖北垚美软瓷有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "486",
      "QYMC": "湖北仁仁生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "487",
      "QYMC": "宜昌富饶新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "488",
      "QYMC": "长阳清江农机制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "489",
      "QYMC": "长阳安品源电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "490",
      "QYMC": "宜昌市源度科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "491",
      "QYMC": "鑫鼎新能源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "492",
      "QYMC": "宜昌洪亚科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "493",
      "QYMC": "湖北宇隆生物工程有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "494",
      "QYMC": "宜昌宇能精密科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "495",
      "QYMC": "湖北东土太一智慧科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "496",
      "QYMC": "湖北金叶玉阳化纤有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "497",
      "QYMC": "湖北宜电电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "498",
      "QYMC": "湖北澳利龙食品股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "499",
      "QYMC": "湖北瑞廷电子材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "500",
      "QYMC": "湖北豪展铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "501",
      "QYMC": "湖北卓众之众辰旺防水材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "502",
      "QYMC": "史丹利化肥当阳有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "503",
      "QYMC": "湖北香青化肥有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "504",
      "QYMC": "迅达集团湖北迅达科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "505",
      "QYMC": "理念光电（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "506",
      "QYMC": "湖北江宸新能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "507",
      "QYMC": "湖北莱恩光电科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "508",
      "QYMC": "湖北松诺电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "509",
      "QYMC": "枝江鸿巨船舶制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "510",
      "QYMC": "枝江市华瑞船舶修造有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "511",
      "QYMC": "枝江江瑞船务有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "512",
      "QYMC": "湖北鑫甬生物环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "513",
      "QYMC": "湖北东兴盛防火材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "514",
      "QYMC": "湖北西展汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "515",
      "QYMC": "湖北通路汽车零部件股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "516",
      "QYMC": "湖北炫彩汽车零部件科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "517",
      "QYMC": "十堰赟天生物科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "518",
      "QYMC": "宜昌中泰新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "519",
      "QYMC": "宜昌力帝环保机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "520",
      "QYMC": "宜都力华新型建材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "521",
      "QYMC": "宜都中起重工机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "522",
      "QYMC": "湖北启明生物工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "523",
      "QYMC": "宜昌华昊新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "524",
      "QYMC": "宜昌鑫威特种车辆制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "525",
      "QYMC": "湖北固盾人防设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "526",
      "QYMC": "湖北创奇汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "527",
      "QYMC": "湖北三祥铸业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "528",
      "QYMC": "湖北科威机电装备股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "529",
      "QYMC": "十堰坤钰渝明汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "530",
      "QYMC": "东风沿浦（十堰）科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "531",
      "QYMC": "湖北奥斯龙科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "532",
      "QYMC": "湖北万邦液压装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "533",
      "QYMC": "十堰市天策模具股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "534",
      "QYMC": "十堰市中仁汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "535",
      "QYMC": "翊鹏(湖北）实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "536",
      "QYMC": "十堰皓凡工贸有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "537",
      "QYMC": "十堰辰展工贸有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "538",
      "QYMC": "湖北车神汽配实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "539",
      "QYMC": "十堰市金海丰汽车零部件股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "540",
      "QYMC": "圣基恒信（十堰）工业装备技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "541",
      "QYMC": "湖北杜德起重机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "542",
      "QYMC": "葵花药业集团湖北武当有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "543",
      "QYMC": "湖北振新杰智能装备科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "544",
      "QYMC": "湖北大旗液压有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "545",
      "QYMC": "湖北劲驰科技集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "546",
      "QYMC": "星源（十堰）悬架有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "547",
      "QYMC": "十堰卓环汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "548",
      "QYMC": "诚玺电子（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "549",
      "QYMC": "湖北力莱科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "550",
      "QYMC": "湖北郧齿齿轮科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "551",
      "QYMC": "东风（十堰）汽车部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "552",
      "QYMC": "湖北光宏通信科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "553",
      "QYMC": "东风（十堰）发动机部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "554",
      "QYMC": "东风专用设备科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "555",
      "QYMC": "十堰宝轮汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "556",
      "QYMC": "东风银轮（十堰）非金属部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "557",
      "QYMC": "湖北大运汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "558",
      "QYMC": "湖北神力锻造有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "559",
      "QYMC": "东风专用汽车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "560",
      "QYMC": "湖北人杰特种汽车科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "561",
      "QYMC": "湖北创伟科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "562",
      "QYMC": "湖北富烽新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "563",
      "QYMC": "大冶市华厦铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "564",
      "QYMC": "湖北先驰交通装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "565",
      "QYMC": "东科克诺尔商用车制动技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "566",
      "QYMC": "湖北凸凹模具科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "567",
      "QYMC": "十堰银轮汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "568",
      "QYMC": "迅捷安应急装备科技（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "569",
      "QYMC": "湖北天运汽车电器系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "570",
      "QYMC": "湖北汉唐智能科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "571",
      "QYMC": "湖北省泰璞电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "572",
      "QYMC": "黄石市鑫溢新材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "573",
      "QYMC": "湖北健身医疗器械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "574",
      "QYMC": "黄石鑫华轮毂有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "575",
      "QYMC": "黄石昌辉环保设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "576",
      "QYMC": "黄石燕舞药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "577",
      "QYMC": "湖北宝科智能装备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "578",
      "QYMC": "湖北中环信环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "579",
      "QYMC": "湖北恒鑫金属表面处理有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "580",
      "QYMC": "黄石市飞云模具钢有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "581",
      "QYMC": "湖北翊通铸业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "582",
      "QYMC": "大冶市博泰异型钢有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "583",
      "QYMC": "湖北劲华玻璃有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "584",
      "QYMC": "湖北金力特电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "585",
      "QYMC": "湖北航天电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "586",
      "QYMC": "湖北海佳机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "587",
      "QYMC": "黄石市阳光铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "588",
      "QYMC": "普罗格智芯科技（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "589",
      "QYMC": "湖北中塑环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "590",
      "QYMC": "黄石西普电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "591",
      "QYMC": "华润三九（黄石）药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "592",
      "QYMC": "湖北信业热能工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "593",
      "QYMC": "湖北楠田工模具科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "594",
      "QYMC": "湖北冯家山硅纤有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "595",
      "QYMC": "湖北信永辉电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "596",
      "QYMC": "大冶市宏泰铝业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "597",
      "QYMC": "埃威迪（黄石）数控技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "598",
      "QYMC": "大冶市华兴玻璃有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "599",
      "QYMC": "黄石久丰智能机电有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "600",
      "QYMC": "大冶市正明铝业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "601",
      "QYMC": "湖北天源化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "602",
      "QYMC": "黄石市鸿福新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "603",
      "QYMC": "黄石市福星铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "604",
      "QYMC": "湖北腾升科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "605",
      "QYMC": "黄石华信机械设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "606",
      "QYMC": "湖北金诚信矿业服务有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "607",
      "QYMC": "湖北中培电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "608",
      "QYMC": "湖北紫鑫生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "609",
      "QYMC": "湖北蓝华铝业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "610",
      "QYMC": "黄石卫生材料药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "611",
      "QYMC": "湖北科航电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "612",
      "QYMC": "湖北爱骑士体育用品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "613",
      "QYMC": "阳新县泰鑫科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "614",
      "QYMC": "湖北正信管件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "615",
      "QYMC": "湖北日盛科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "616",
      "QYMC": "湖北华盛新人造板有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "617",
      "QYMC": "湖北天华智能装备股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "618",
      "QYMC": "大冶市红鑫模具科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "619",
      "QYMC": "大冶屹丰机械制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "620",
      "QYMC": "湖北圆鼎机械设备制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "621",
      "QYMC": "湖北鑫泰钢构工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "622",
      "QYMC": "湖北三冶重工集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "623",
      "QYMC": "日丰企业（黄石）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "624",
      "QYMC": "武汉华彩光电有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "625",
      "QYMC": "湖北融通三立科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "626",
      "QYMC": "武汉两点十分文化传播有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "627",
      "QYMC": "金机虎精密机械（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "628",
      "QYMC": "武汉中谷联创光电科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "629",
      "QYMC": "武汉睿奇生物工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "630",
      "QYMC": "武汉武大云水工程技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "631",
      "QYMC": "武汉博联科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "632",
      "QYMC": "武汉安扬激光技术股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "633",
      "QYMC": "湖北绿创电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "634",
      "QYMC": "阳新县祥云粮油食品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "635",
      "QYMC": "武汉行芝达自动化科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "636",
      "QYMC": "武汉珞珈天铭电气科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "637",
      "QYMC": "武汉雷光数字科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "638",
      "QYMC": "武汉东丰物流股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "639",
      "QYMC": "武汉金智达汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "640",
      "QYMC": "武汉木仓科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "641",
      "QYMC": "武汉宝普科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "642",
      "QYMC": "武汉国力通能源环保股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "643",
      "QYMC": "武汉心络科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "644",
      "QYMC": "科圣鹏环境科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "645",
      "QYMC": "武汉思创易控科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "646",
      "QYMC": "武汉菲思特生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "647",
      "QYMC": "武汉厚溥数字科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "648",
      "QYMC": "武汉友芝友生物制药股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "649",
      "QYMC": "武汉联动设计股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "650",
      "QYMC": "武汉泰科生物技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "651",
      "QYMC": "武汉铜铸管道科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "652",
      "QYMC": "武汉天琪激光设备制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "653",
      "QYMC": "武汉华大智造科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "654",
      "QYMC": "武汉奥长岭电器电源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "655",
      "QYMC": "武汉水务环境科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "656",
      "QYMC": "湖北金华油牡丹农业科技开发有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "657",
      "QYMC": "中建钢构武汉有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "658",
      "QYMC": "武汉威克睿特科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "659",
      "QYMC": "武汉斯优光电技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "660",
      "QYMC": "武汉新普惠科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "661",
      "QYMC": "武汉必盈生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "662",
      "QYMC": "武汉菲沙基因信息有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "663",
      "QYMC": "武汉惟景三维科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "664",
      "QYMC": "湖北江汉石油仪器仪表股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "665",
      "QYMC": "武汉导航与位置服务工业技术研究院有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "666",
      "QYMC": "湖北瀚能环保工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "667",
      "QYMC": "武汉欢乐泡泡信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "668",
      "QYMC": "易安爱富（武汉）科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "669",
      "QYMC": "武汉洛芙科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "670",
      "QYMC": "武汉岩海工程技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "671",
      "QYMC": "武汉思普崚技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "672",
      "QYMC": "音信云（武汉）信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "673",
      "QYMC": "武汉领普科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "674",
      "QYMC": "湖北工建科技产业投资有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "675",
      "QYMC": "武汉永晴电器有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "676",
      "QYMC": "武汉伯斯特阀门集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "677",
      "QYMC": "武汉宜南橡塑科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "678",
      "QYMC": "湖北敏捷物联网络科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "679",
      "QYMC": "武汉朋鼎科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "680",
      "QYMC": "武汉物易云通网络科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "681",
      "QYMC": "武汉黎赛科技有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "682",
      "QYMC": "武汉维奥制药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "683",
      "QYMC": "武汉铱科赛科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "684",
      "QYMC": "武汉海吉力生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "685",
      "QYMC": "武汉市百事通光纤通信有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "686",
      "QYMC": "武汉普惠海洋光电技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "687",
      "QYMC": "武汉博茗低碳产业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "688",
      "QYMC": "武汉光谷航天三江激光产业技术研究院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "689",
      "QYMC": "武汉灿光光电有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "690",
      "QYMC": "武汉市胜意科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "691",
      "QYMC": "武汉恒源龙裕精密机械制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "692",
      "QYMC": "武汉市华源达科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "693",
      "QYMC": "欧颂德婴童用品（湖北）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "694",
      "QYMC": "武汉西赛冶金工程有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "695",
      "QYMC": "湖北恒晟恒铖科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "696",
      "QYMC": "武汉奋进电力技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "697",
      "QYMC": "武汉市鸿盛华航旅服务股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "698",
      "QYMC": "湖北地信科技集团股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "699",
      "QYMC": "武汉凯默电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "700",
      "QYMC": "武汉优品楚鼎科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "701",
      "QYMC": "武汉时代地智科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "702",
      "QYMC": "国网电力科学研究院武汉能效测评有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "703",
      "QYMC": "武汉九珑人福药业有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "704",
      "QYMC": "湖北美和易思教育科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "705",
      "QYMC": "武汉水怡环保科技工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "706",
      "QYMC": "中船重工（武汉）凌久电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "707",
      "QYMC": "武汉华风电子工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "708",
      "QYMC": "武汉沅净科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "709",
      "QYMC": "武汉昊阳科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "710",
      "QYMC": "武汉优恩生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "711",
      "QYMC": "武汉市多比特信息科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "712",
      "QYMC": "武汉华枫传感技术有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "713",
      "QYMC": "武汉市海沁医疗科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "714",
      "QYMC": "艾欧创想智能科技（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "715",
      "QYMC": "武汉市鼎欣电器有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "716",
      "QYMC": "烽火藤仓光纤科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "717",
      "QYMC": "武汉禾元生物科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "718",
      "QYMC": "武汉精杰重型工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "719",
      "QYMC": "武汉海微科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "720",
      "QYMC": "武汉科迪智能环境股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "721",
      "QYMC": "武汉华工赛百数据系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "722",
      "QYMC": "武汉汇多互动信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "723",
      "QYMC": "湖北兆元科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "724",
      "QYMC": "湖北聚游科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "725",
      "QYMC": "长芯盛（武汉）科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "726",
      "QYMC": "武汉奔腾网络系统集成有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "727",
      "QYMC": "湖北盛世恒通通信集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "728",
      "QYMC": "武汉中旗生物医疗电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "729",
      "QYMC": "湖北三环化学新材料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "730",
      "QYMC": "英莱德科技股份公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "731",
      "QYMC": "武汉荣御信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "732",
      "QYMC": "武汉东方赛思软件股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "733",
      "QYMC": "武汉天恒信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "734",
      "QYMC": "武汉市朴田电器有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "735",
      "QYMC": "武汉恒生光电产业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "736",
      "QYMC": "武汉新特光电技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "737",
      "QYMC": "武汉宏联电线电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "738",
      "QYMC": "武汉市恒通诚汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "739",
      "QYMC": "武汉纽福斯生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "740",
      "QYMC": "三川德青科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "741",
      "QYMC": "数码模冲压技术（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "742",
      "QYMC": "武汉赫岩科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "743",
      "QYMC": "武汉智纤科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "744",
      "QYMC": "湖北一方科技发展有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "745",
      "QYMC": "湖北天勤生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "746",
      "QYMC": "湖北博华自动化系统工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "747",
      "QYMC": "武汉天喻软件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "748",
      "QYMC": "武汉市路安电子科技集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "749",
      "QYMC": "先富斯技术（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "750",
      "QYMC": "武汉市沈宇特种电线电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "751",
      "QYMC": "武汉智图科技有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "752",
      "QYMC": "武汉欧博尔电力有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "753",
      "QYMC": "湖北和瑞能源科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "754",
      "QYMC": "武汉智网兴电科技开发有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "755",
      "QYMC": "湖北金润德环保技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "756",
      "QYMC": "光谷技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "757",
      "QYMC": "武汉艾米森生命科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "758",
      "QYMC": "武汉三相电力科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "759",
      "QYMC": "中铁十一局集团电务工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "760",
      "QYMC": "湖北金广农业科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "761",
      "QYMC": "武汉万丰石化有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "762",
      "QYMC": "君集环境科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "763",
      "QYMC": "武汉特种工业泵厂有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "764",
      "QYMC": "武汉西莫制药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "765",
      "QYMC": "武汉光盾科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "766",
      "QYMC": "武汉网锐检测科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "767",
      "QYMC": "武汉星辰现代生物工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "768",
      "QYMC": "武汉朗德电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "769",
      "QYMC": "武汉市双桥科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "770",
      "QYMC": "武汉半边天医疗技术发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "771",
      "QYMC": "武汉博达特种润滑技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "772",
      "QYMC": "武汉东信同邦信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "773",
      "QYMC": "武汉中观自动化科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "774",
      "QYMC": "武汉科能电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "775",
      "QYMC": "武汉市鼎烽塑胶有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "776",
      "QYMC": "湖北浚然新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "777",
      "QYMC": "武汉友谊食品工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "778",
      "QYMC": "武汉长进激光技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "779",
      "QYMC": "湖北微模式科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "780",
      "QYMC": "湖北中图勘测规划设计有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "781",
      "QYMC": "武汉珈和科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "782",
      "QYMC": "武汉奥赛福医疗科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "783",
      "QYMC": "武汉安耐捷科技工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "784",
      "QYMC": "武汉瑞景环境修复工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "785",
      "QYMC": "武汉云晶飞光纤材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "786",
      "QYMC": "武汉颂大教育科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "787",
      "QYMC": "武汉力登维汽车部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "788",
      "QYMC": "武汉元光科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "789",
      "QYMC": "武汉无线飞翔科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "790",
      "QYMC": "广州中设机器人智能装备（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "791",
      "QYMC": "武汉飞特电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "792",
      "QYMC": "森织汽车内饰（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "793",
      "QYMC": "华引芯（武汉）科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "794",
      "QYMC": "武汉市天鸿在线科技有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "795",
      "QYMC": "中交城乡建设规划设计研究院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "796",
      "QYMC": "武汉大族金石凯激光系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "797",
      "QYMC": "武汉正奥汽车电气系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "798",
      "QYMC": "武汉迈鑫汽车模具有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "799",
      "QYMC": "武汉宝洁环境工程技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "800",
      "QYMC": "武汉优乐光电科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "801",
      "QYMC": "武汉安在厨具有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "802",
      "QYMC": "武汉东方骏驰精密制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "803",
      "QYMC": "武汉星宇纺机有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "804",
      "QYMC": "湖北国网华中科技开发有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "805",
      "QYMC": "捷威特智能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "806",
      "QYMC": "武汉宝久创美科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "807",
      "QYMC": "武汉宏数信息技术有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "808",
      "QYMC": "长江信达软件技术（武汉）有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "809",
      "QYMC": "湖北三江航天涂装设备工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "810",
      "QYMC": "武汉明正动力工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "811",
      "QYMC": "武汉赛维尔生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "812",
      "QYMC": "武汉天宝耐特科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "813",
      "QYMC": "武汉益模科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "814",
      "QYMC": "武汉英飞光创科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "815",
      "QYMC": "湖北鑫汉通管业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "816",
      "QYMC": "武汉光卓科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "817",
      "QYMC": "武汉市绿色环保能源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "818",
      "QYMC": "中科天工（武汉）智能技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "819",
      "QYMC": "武汉必胜复科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "820",
      "QYMC": "光宇锦业（武汉）智能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "821",
      "QYMC": "湖北华亿电气有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "822",
      "QYMC": "武汉普渡生物医药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "823",
      "QYMC": "武汉市德发电子信息有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "824",
      "QYMC": "湖北金鹏信息系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "825",
      "QYMC": "武汉华卫科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "826",
      "QYMC": "湖北东升天龙节能环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "827",
      "QYMC": "武汉金凤凰纸业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "828",
      "QYMC": "武汉鑫华勤精密制造有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "829",
      "QYMC": "武汉亿力电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "830",
      "QYMC": "武汉楚星光纤应用技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "831",
      "QYMC": "武汉雷神特种器材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "832",
      "QYMC": "武汉思凯精冲模具有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "833",
      "QYMC": "武汉江南锚链有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "834",
      "QYMC": "武汉市润之达石化设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "835",
      "QYMC": "武汉久安药业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "836",
      "QYMC": "湖北千顶科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "837",
      "QYMC": "湖北航天信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "838",
      "QYMC": "武汉硕冠塑料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "839",
      "QYMC": "武汉艾德科技开发有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "840",
      "QYMC": "武汉华茂自动化股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "841",
      "QYMC": "武汉光大同创新材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "842",
      "QYMC": "武汉斯德隆科技发展股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "843",
      "QYMC": "华域视觉科技（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "844",
      "QYMC": "武汉家家乐饲料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "845",
      "QYMC": "湖北万测试验设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "846",
      "QYMC": "武汉同凯汽车电机有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "847",
      "QYMC": "武汉市新星电线电缆有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "848",
      "QYMC": "怡石泰克汽车配件（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "849",
      "QYMC": "武汉三江航天远方科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "850",
      "QYMC": "湖北红旗阳光线缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "851",
      "QYMC": "湖北汉塑管业集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "852",
      "QYMC": "湖北金叶科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "853",
      "QYMC": "武汉银采天纸业股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "854",
      "QYMC": "湖北安源安全环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "855",
      "QYMC": "武汉三江航天网络通信有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "856",
      "QYMC": "湖北澳美斯汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "857",
      "QYMC": "东风（武汉）实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "858",
      "QYMC": "武汉高斯美创新产业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "859",
      "QYMC": "武汉汇曼联合科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "860",
      "QYMC": "武汉维力克科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "861",
      "QYMC": "武汉市江汉医疗制药设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "862",
      "QYMC": "武汉径河化工有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "863",
      "QYMC": "中金数据（武汉）超算技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "864",
      "QYMC": "康稳移动供电设备（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "865",
      "QYMC": "武汉海泰聚诚工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "866",
      "QYMC": "武汉安域信息安全技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "867",
      "QYMC": "武汉亚联塑业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "868",
      "QYMC": "武汉海斯普林科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "869",
      "QYMC": "武汉风帆电化科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "870",
      "QYMC": "武汉盈信通科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "871",
      "QYMC": "武汉万昌机电设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "872",
      "QYMC": "武汉塞力斯生物技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "873",
      "QYMC": "湖北信通通信有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "874",
      "QYMC": "武汉市汉福专用车有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "875",
      "QYMC": "武汉唯康管业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "876",
      "QYMC": "武汉第二电线电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "877",
      "QYMC": "武汉艾立卡电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "878",
      "QYMC": "武汉市飞控自动化工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "879",
      "QYMC": "武汉当代华路光电技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "880",
      "QYMC": "武汉电信光电科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "881",
      "QYMC": "智网安云（武汉）信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "882",
      "QYMC": "武汉阿迪克电子股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "883",
      "QYMC": "武汉显捷电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "884",
      "QYMC": "武汉天加净化科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "885",
      "QYMC": "湖北省地源洁能工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "886",
      "QYMC": "星云海数字科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "887",
      "QYMC": "武汉天鸣集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "888",
      "QYMC": "武汉中交试验检测加固工程有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "889",
      "QYMC": "武汉花都科技集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "890",
      "QYMC": "武汉市南极冷气设备工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "891",
      "QYMC": "武汉蓝焰自动化应用技术有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "892",
      "QYMC": "武汉方圆保温材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "893",
      "QYMC": "武汉太福制药有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "894",
      "QYMC": "中冶武汉冶金建筑研究院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "895",
      "QYMC": "中钢安科睿特(武汉)科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "896",
      "QYMC": "武汉市恒星防水材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "897",
      "QYMC": "武汉黄山头建设科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "898",
      "QYMC": "武汉日和汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "899",
      "QYMC": "武汉市武公服装有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "900",
      "QYMC": "武汉齐达康环保科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "901",
      "QYMC": "武汉琴台生态环境建设有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "902",
      "QYMC": "武汉宝悍焊接设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "903",
      "QYMC": "湖北交投智能检测股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "904",
      "QYMC": "武汉汇科质量检测有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "905",
      "QYMC": "武汉威和光电股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "906",
      "QYMC": "武汉北湖云峰环保科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "907",
      "QYMC": "湖北中船气体有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "908",
      "QYMC": "武汉检安石化工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "909",
      "QYMC": "武汉博达鸿盛塑料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "910",
      "QYMC": "武汉固立达建筑科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "911",
      "QYMC": "湖北恒信电力设计有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "912",
      "QYMC": "武汉利楚商务服务有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "913",
      "QYMC": "武汉烽火锐拓科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "914",
      "QYMC": "武汉精鼎科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "915",
      "QYMC": "中钢集团武汉安全环保研究院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "916",
      "QYMC": "武汉市泓锦瑞科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "917",
      "QYMC": "湖北聚能石墨有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "918",
      "QYMC": "武汉博畅通信设备有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "919",
      "QYMC": "中铁桥研科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "920",
      "QYMC": "中铁大桥科学研究院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "921",
      "QYMC": "武汉兰芯科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "922",
      "QYMC": "武汉奥邦表面技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "923",
      "QYMC": "中电科长江数据有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "924",
      "QYMC": "武汉大数据产业发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "925",
      "QYMC": "武汉嘉瑞科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "926",
      "QYMC": "武汉博科国泰信息技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "927",
      "QYMC": "武汉创元铝制休闲用品有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "928",
      "QYMC": "湖北精英盛华信息科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "929",
      "QYMC": "武汉正元环境科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "930",
      "QYMC": "华视中广国际传媒（武汉）有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "931",
      "QYMC": "武汉宽泛能源科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "932",
      "QYMC": "武汉中化机械工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "933",
      "QYMC": "武汉伏佳安达电气技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "934",
      "QYMC": "武汉雅思达科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "935",
      "QYMC": "武汉汉水计量科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "936",
      "QYMC": "湖北宏源电力设计咨询有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "937",
      "QYMC": "武汉华联消防网络系统工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "938",
      "QYMC": "湖北北新建材有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "939",
      "QYMC": "娲石水泥集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "940",
      "QYMC": "湖北汉宏盛建筑股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "941",
      "QYMC": "武汉威林科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "942",
      "QYMC": "宝武轻材（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "943",
      "QYMC": "武汉如星科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "944",
      "QYMC": "湖北中能木业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "945",
      "QYMC": "湖北卓宝建筑节能科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "946",
      "QYMC": "武汉爱瑞迪科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "947",
      "QYMC": "湖北交投科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "948",
      "QYMC": "武汉三合鼎盛科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "949",
      "QYMC": "武汉兴和云网科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "950",
      "QYMC": "武汉风韵出行信息科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "951",
      "QYMC": "武汉市威鹏科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "952",
      "QYMC": "武汉大海信息系统科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "953",
      "QYMC": "嘉杰科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "954",
      "QYMC": "武汉艾德沃泵阀有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "955",
      "QYMC": "武汉卓凡中天包装材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "956",
      "QYMC": "武汉钢铁江北集团冷弯型钢有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "957",
      "QYMC": "武汉市铁研汽车零件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "958",
      "QYMC": "武汉联谊塑业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "959",
      "QYMC": "湖北固恒人防智能工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "960",
      "QYMC": "武汉辰因科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "961",
      "QYMC": "湖北卓沃信息科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "962",
      "QYMC": "武汉比邻科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "963",
      "QYMC": "武汉方特工业设备技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "964",
      "QYMC": "武汉航空仪表有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "965",
      "QYMC": "武汉昱升光电股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "966",
      "QYMC": "武汉华易科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "967",
      "QYMC": "武汉医佳宝生物材料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "968",
      "QYMC": "武汉中博绿亚生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "969",
      "QYMC": "武汉天翌数据科技发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "970",
      "QYMC": "武汉开明高新科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "971",
      "QYMC": "湖北泰跃卫星技术发展股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "972",
      "QYMC": "武汉慧康利兹食品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "973",
      "QYMC": "湖北兴盛通电气设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "974",
      "QYMC": "武汉市仟吉食品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "975",
      "QYMC": "武汉永隆铝塑门窗有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "976",
      "QYMC": "武汉京天鼎承科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "977",
      "QYMC": "武汉鑫泽宇防水材料科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "978",
      "QYMC": "武汉英纽林生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "979",
      "QYMC": "武汉长江光电有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "980",
      "QYMC": "武汉正通传动技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "981",
      "QYMC": "湖北庞源机械工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "982",
      "QYMC": "武汉鸿鑫立信金属制品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "983",
      "QYMC": "武汉永强化纤有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "984",
      "QYMC": "东风彼欧汽车外饰系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "985",
      "QYMC": "武汉奥泽电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "986",
      "QYMC": "武汉正合电子有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "987",
      "QYMC": "武汉瑞琪尔泰科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "988",
      "QYMC": "武汉金鸿桦烨电子科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "989",
      "QYMC": "武汉高明兰光电科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "990",
      "QYMC": "武汉汉光钢品建设工程有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "991",
      "QYMC": "翰宇药业（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "992",
      "QYMC": "武汉乐神三宝蜂业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "993",
      "QYMC": "武汉柏凯生物科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "994",
      "QYMC": "捷福装备（武汉）股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "995",
      "QYMC": "武汉欣城玻璃有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "996",
      "QYMC": "中交和美环境生态建设有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "997",
      "QYMC": "武汉华培动力科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "998",
      "QYMC": "武汉市金汇泉食品饮料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "999",
      "QYMC": "武汉嘉华汽车塑料制品有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1000",
      "QYMC": "武汉凯斯玛特智能控制设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1001",
      "QYMC": "武汉云克隆科技股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1002",
      "QYMC": "武汉联镇科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1003",
      "QYMC": "东风博泽汽车系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1004",
      "QYMC": "九国春武汉包装科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1005",
      "QYMC": "武汉叁木汽车部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1006",
      "QYMC": "航天瑞奇电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1007",
      "QYMC": "富诚汽车零部件武汉有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1008",
      "QYMC": "中交城市轨道交通设计研究院有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1009",
      "QYMC": "武汉科器工业技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1010",
      "QYMC": "日精仪器武汉有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1011",
      "QYMC": "武汉铭科精技汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1012",
      "QYMC": "武汉燎原模塑有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1013",
      "QYMC": "源隆汽车零部件（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1014",
      "QYMC": "万泰和汽车材料（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1015",
      "QYMC": "武汉成华汽车饰件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1016",
      "QYMC": "武汉蓝颖新能源有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1017",
      "QYMC": "武汉东风科尔模具标准件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1018",
      "QYMC": "武汉沃尔浦科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1019",
      "QYMC": "车城智能装备（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1020",
      "QYMC": "武汉格雅科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1021",
      "QYMC": "武汉爱德汽车零部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1022",
      "QYMC": "武汉凯沃森天窗系统有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1023",
      "QYMC": "武汉格林嵩正电缆有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1024",
      "QYMC": "武汉市政环卫机械有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1025",
      "QYMC": "武汉宾辰消防设备有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1026",
      "QYMC": "武汉市三花制冷部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1027",
      "QYMC": "武汉兴通力电源技术有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1028",
      "QYMC": "中交武汉智行国际工程咨询有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1029",
      "QYMC": "武汉博立达汽车饰件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1030",
      "QYMC": "湖北吉兴汽车部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1031",
      "QYMC": "武汉新农翔饲料有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1032",
      "QYMC": "武汉迪赛环保新材料股份有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1033",
      "QYMC": "武汉惠恒实业有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1034",
      "QYMC": "武汉猫人云商科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1035",
      "QYMC": "东风亚普汽车部件有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1036",
      "QYMC": "武汉同济中维医药有限责任公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1037",
      "QYMC": "武汉昊康体育产业发展有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1038",
      "QYMC": "昌华电气设备集团有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1039",
      "QYMC": "武汉泛洲中越合金有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1040",
      "QYMC": "湖北华友数字科技有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1041",
      "QYMC": "铭祥汽车工业（武汉）有限公司",
      "PC": "第四批",
      "YB1": "2022年5月1日至2025年4月30日"
  },
  {
      "DocId": "1042",
      "QYMC": "湖北沃夫特生态工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1043",
      "QYMC": "武汉鑫友泰光电科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1044",
      "QYMC": "长飞信越（湖北）光棒有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1045",
      "QYMC": "潜江市东方汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1046",
      "QYMC": "武汉径河化工（潜江）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1047",
      "QYMC": "湖北福好医疗用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1048",
      "QYMC": "潜江新亿宏有机化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1049",
      "QYMC": "湖北凌安科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1050",
      "QYMC": "湖北江环环保科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1051",
      "QYMC": "湖北汇烽塑管有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1052",
      "QYMC": "湖北润驰环保科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1053",
      "QYMC": "湖北科田药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1054",
      "QYMC": "湖北金玉兰医药科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1055",
      "QYMC": "湖北莎丽绿色建材科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1056",
      "QYMC": "湖北益泰药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1057",
      "QYMC": "天门仙粮机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1058",
      "QYMC": "徐工湖北环保科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1059",
      "QYMC": "天门市德远化工科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1060",
      "QYMC": "潜江永安药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1061",
      "QYMC": "湖北可赛化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1062",
      "QYMC": "湖北相和精密化学有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1063",
      "QYMC": "宣恩县伍台昌臣茶业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1064",
      "QYMC": "湖北圆通生物工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1065",
      "QYMC": "湖北顾大嫂食品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1066",
      "QYMC": "恒天嘉华非织造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1067",
      "QYMC": "湖北慧狮塑业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1068",
      "QYMC": "湖北侨光石化装备股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1069",
      "QYMC": "武汉晨扬电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1070",
      "QYMC": "湖北拓盈新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1071",
      "QYMC": "湖北万英机械股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1072",
      "QYMC": "湖北旭舟林农科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1073",
      "QYMC": "湖北和诺生物工程股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1074",
      "QYMC": "恩施蓝焙茶业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1075",
      "QYMC": "恩施建诚防护用品有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1076",
      "QYMC": "时珍堂巴东药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1077",
      "QYMC": "湖北来凤腾升香料化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1078",
      "QYMC": "湖北同广和新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1079",
      "QYMC": "达翔技术（恩施）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1080",
      "QYMC": "湖北省八峰药化股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1081",
      "QYMC": "恩施市长源轴承制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1082",
      "QYMC": "湖北金果茶业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1083",
      "QYMC": "随州市盛星机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1084",
      "QYMC": "湖北永阳材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1085",
      "QYMC": "湖北楚天药业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1086",
      "QYMC": "湖北源丰化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1087",
      "QYMC": "湖北香连药业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1088",
      "QYMC": "湖北新农佳科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1089",
      "QYMC": "鹤峰县巨融林业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1090",
      "QYMC": "湖北兴龙工具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1091",
      "QYMC": "恩施市润邦国际富硒茶业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1092",
      "QYMC": "湖北博今电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1093",
      "QYMC": "湖北米迪智能家具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1094",
      "QYMC": "湖北凯力专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1095",
      "QYMC": "湖北成龙威专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1096",
      "QYMC": "湖北广固科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1097",
      "QYMC": "湖北远程汽车部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1098",
      "QYMC": "湖北浩天专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1099",
      "QYMC": "湖北利康医用材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1100",
      "QYMC": "湖北汉新特种汽车制造装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1101",
      "QYMC": "湖北省现代农业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1102",
      "QYMC": "随州市东正专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1103",
      "QYMC": "玉柴东特专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1104",
      "QYMC": "湖北华星汽车制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1105",
      "QYMC": "湖北金银丰食品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1106",
      "QYMC": "湖北五环专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1107",
      "QYMC": "湖北金龙铁路运输新材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1108",
      "QYMC": "湖北新东日专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1109",
      "QYMC": "湖北力威汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1110",
      "QYMC": "随州泰华电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1111",
      "QYMC": "湖北新中绿专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1112",
      "QYMC": "湖北裕国菇业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1113",
      "QYMC": "湖北大洋塑胶有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1114",
      "QYMC": "湖北茂盛生物有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1115",
      "QYMC": "湖北允升科技工业园有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1116",
      "QYMC": "品源（随州）现代农业发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1117",
      "QYMC": "湖北双星药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1118",
      "QYMC": "湖北神百专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1119",
      "QYMC": "随州市鸿荣盛玩具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1120",
      "QYMC": "随州神农茶业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1121",
      "QYMC": "随州亿丰泵业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1122",
      "QYMC": "随州市力神专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1123",
      "QYMC": "湖北宏宇专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1124",
      "QYMC": "湖北通成高新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1125",
      "QYMC": "武汉椿岭科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1126",
      "QYMC": "宇恒电气（湖北）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1127",
      "QYMC": "湖北晶洋科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1128",
      "QYMC": "湖北杭瑞陶瓷有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1129",
      "QYMC": "湖北和昌新材料科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1130",
      "QYMC": "湖北同发机电有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1131",
      "QYMC": "湖北成飞科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1132",
      "QYMC": "湖北华龙车灯有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1133",
      "QYMC": "武汉汉麻生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1134",
      "QYMC": "湖北中健医疗用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1135",
      "QYMC": "湖北华宁防腐技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1136",
      "QYMC": "稳健医疗（嘉鱼）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1137",
      "QYMC": "赤壁长城炭素制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1138",
      "QYMC": "湖北惠祥电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1139",
      "QYMC": "湖北三环汽车方向机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1140",
      "QYMC": "咸宁市汇美达工贸有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1141",
      "QYMC": "湖北金力液压件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1142",
      "QYMC": "湖北帅力化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1143",
      "QYMC": "湖北元拓铝合金模架制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1144",
      "QYMC": "通城县云水云母科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1145",
      "QYMC": "湖北新亿通机车配件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1146",
      "QYMC": "通山星火原实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1147",
      "QYMC": "湖北三六重工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1148",
      "QYMC": "湖北灵坦机电设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1149",
      "QYMC": "赤壁恒瑞非织造材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1150",
      "QYMC": "湖北福人药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1151",
      "QYMC": "湖北中港金属制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1152",
      "QYMC": "湖北中蓝宏源新能源材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1153",
      "QYMC": "湖北双迅纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1154",
      "QYMC": "湖北韩泰智能设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1155",
      "QYMC": "湖北浩华生物技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1156",
      "QYMC": "通城县同力玻纤有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1157",
      "QYMC": "咸宁海威复合材料制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1158",
      "QYMC": "咸宁南玻节能玻璃有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1159",
      "QYMC": "湖北咸宁向阳湖兴兴奶业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1160",
      "QYMC": "华源包装（咸宁）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1161",
      "QYMC": "咸宁南玻玻璃有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1162",
      "QYMC": "湖北迅达药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1163",
      "QYMC": "湖北贵族真空科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1164",
      "QYMC": "湖北美凯化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1165",
      "QYMC": "武汉青江化工黄冈有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1166",
      "QYMC": "湖北兴和电力新材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1167",
      "QYMC": "湖北合创重工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1168",
      "QYMC": "湖北诃力机械设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1169",
      "QYMC": "黄冈美丰化工科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1170",
      "QYMC": "湖北纳福传动机械股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1171",
      "QYMC": "湖北云泰时代光学仪器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1172",
      "QYMC": "湖北铭宇水晶饰品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1173",
      "QYMC": "湖北江田精密化学股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1174",
      "QYMC": "湖北龙翔药业科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1175",
      "QYMC": "湖北宇洪光电实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1176",
      "QYMC": "湖北安联药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1177",
      "QYMC": "黄冈凯伦新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1178",
      "QYMC": "湖北中牧安达药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1179",
      "QYMC": "黄梅县永盛米业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1180",
      "QYMC": "湖北宇星水钻饰品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1181",
      "QYMC": "中交二航武汉港湾新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1182",
      "QYMC": "黄冈市蕲春县新天地瓷业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1183",
      "QYMC": "湖北美天生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1184",
      "QYMC": "湖北瑞特威科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1185",
      "QYMC": "湖北楚龙兴家具股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1186",
      "QYMC": "湖北艾艾贴健康科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1187",
      "QYMC": "湖北雄陶陶瓷有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1188",
      "QYMC": "湖北小蚂蚁金刚石工具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1189",
      "QYMC": "湖北瑞林特铝业科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1190",
      "QYMC": "湖北楚维药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1191",
      "QYMC": "湖北赛尔新能源材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1192",
      "QYMC": "湖北新辉门业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1193",
      "QYMC": "湖北宏中药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1194",
      "QYMC": "湖北神风汽车弹簧有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1195",
      "QYMC": "湖北大二互科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1196",
      "QYMC": "湖北安一辰光电科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1197",
      "QYMC": "湖北领尚电线电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1198",
      "QYMC": "罗田县新普生药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1199",
      "QYMC": "湖北蕲艾堂科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1200",
      "QYMC": "湖北燕加隆木制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1201",
      "QYMC": "湖北浠水蓝天联合气体有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1202",
      "QYMC": "湖北高德急救防护用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1203",
      "QYMC": "湖北东风世星汽车零部件股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1204",
      "QYMC": "武汉弘美达幕墙建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1205",
      "QYMC": "湖北鸣利来合金钻具股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1206",
      "QYMC": "黄冈市劲马窑炉机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1207",
      "QYMC": "湖北燕沙建材科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1208",
      "QYMC": "湖北进创博生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1209",
      "QYMC": "湖北美格新能源科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1210",
      "QYMC": "湖北武铁山桥轨道装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1211",
      "QYMC": "湖北省华建石材股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1212",
      "QYMC": "湖北强大包装实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1213",
      "QYMC": "湖北海成电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1214",
      "QYMC": "湖北天雄科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1215",
      "QYMC": "湖北文盛模具制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1216",
      "QYMC": "湖北必图建材科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1217",
      "QYMC": "湖北腾鑫塑业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1218",
      "QYMC": "湖北伟通管业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1219",
      "QYMC": "优彩科技（湖北）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1220",
      "QYMC": "湖北鼎沃新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1221",
      "QYMC": "湖北亿佳欧电子陶瓷股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1222",
      "QYMC": "湖北坚丰科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1223",
      "QYMC": "东电化电子（孝感）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1224",
      "QYMC": "武汉山羽新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1225",
      "QYMC": "湖北正茂新材料科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1226",
      "QYMC": "湖北卓尔金龙纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1227",
      "QYMC": "湖北大帆金属制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1228",
      "QYMC": "湖北创联重工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1229",
      "QYMC": "湖北泉盛环保科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1230",
      "QYMC": "湖北航天长征装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1231",
      "QYMC": "湖北洋田塑料制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1232",
      "QYMC": "湖北宇阳药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1233",
      "QYMC": "湖北三江航天江河橡塑有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1234",
      "QYMC": "武汉新天地电工科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1235",
      "QYMC": "湖北楚天通讯材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1236",
      "QYMC": "湖北天基生物能源科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1237",
      "QYMC": "湖北航聚科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1238",
      "QYMC": "舒氏集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1239",
      "QYMC": "东方红集团（湖北）粮食机械股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1240",
      "QYMC": "航天重型工程装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1241",
      "QYMC": "湖北三江船艇科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1242",
      "QYMC": "湖北好莱客创意家居有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1243",
      "QYMC": "湖北航天双菱物流技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1244",
      "QYMC": "湖北金德包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1245",
      "QYMC": "湖北雨田科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1246",
      "QYMC": "湖北宏岳塑胶有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1247",
      "QYMC": "孝感天茂铝业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1248",
      "QYMC": "湖北精为电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1249",
      "QYMC": "湖北永祥粮食机械股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1250",
      "QYMC": "湖北福星生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1251",
      "QYMC": "湖北楚航电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1252",
      "QYMC": "中广核拓普（湖北）新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1253",
      "QYMC": "湖北蜀峰线业发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1254",
      "QYMC": "湖北中南纺织科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1255",
      "QYMC": "湖北睿腾纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1256",
      "QYMC": "湖北中天科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1257",
      "QYMC": "益盐堂（应城）健康盐制盐有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1258",
      "QYMC": "湖北吉和昌化工科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1259",
      "QYMC": "湖北富邦科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1260",
      "QYMC": "湖北迪美科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1261",
      "QYMC": "湖北华中马瑞利汽车照明有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1262",
      "QYMC": "应城市恒天药业包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1263",
      "QYMC": "湖北图新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1264",
      "QYMC": "湖北中科铜箔科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1265",
      "QYMC": "湖北米婆婆生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1266",
      "QYMC": "武汉安又泰生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1267",
      "QYMC": "湖北爱伊美纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1268",
      "QYMC": "湖北良诚汽车部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1269",
      "QYMC": "湖北午时药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1270",
      "QYMC": "湖北龙腾电子科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1271",
      "QYMC": "湖北友成塑料模具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1272",
      "QYMC": "湖北葛化华祥化学有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1273",
      "QYMC": "湖北研妆实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1274",
      "QYMC": "际华三五零九纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1275",
      "QYMC": "湖北欣柔卫生用品股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1276",
      "QYMC": "应城市武瀚有机材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1277",
      "QYMC": "湖北京华彩印有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1278",
      "QYMC": "湖北金禄科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1279",
      "QYMC": "汉川市合兴彩色包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1280",
      "QYMC": "中盐云虹湖北制药股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1281",
      "QYMC": "湖北科利节能科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1282",
      "QYMC": "湖北华仁同济药业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1283",
      "QYMC": "湖北优尼科光电技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1284",
      "QYMC": "湖北中一科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1285",
      "QYMC": "鄂州市兴方磨具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1286",
      "QYMC": "湖北老鬼生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1287",
      "QYMC": "湖北昌利超硬材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1288",
      "QYMC": "武汉华电工程装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1289",
      "QYMC": "湖北鄂钢扬子重型机械制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1290",
      "QYMC": "湖北兴欣科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1291",
      "QYMC": "鄂州市恒基智能装备制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1292",
      "QYMC": "湖北楚天蓝环保设备工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1293",
      "QYMC": "鄂州市金锋超硬材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1294",
      "QYMC": "湖北攀峰钻石科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1295",
      "QYMC": "湖北回盛生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1296",
      "QYMC": "武汉科贝科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1297",
      "QYMC": "湖北银天钻石科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1298",
      "QYMC": "武汉本邦复合材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1299",
      "QYMC": "湖北光安伦芯片有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1300",
      "QYMC": "湖北省鄂州市天元砂辊有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1301",
      "QYMC": "武汉镁里镁科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1302",
      "QYMC": "武汉市格力浦电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1303",
      "QYMC": "湖北海力环保科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1304",
      "QYMC": "彤诺电子鄂州有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1305",
      "QYMC": "顾地科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1306",
      "QYMC": "湖北晨风轨道装备股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1307",
      "QYMC": "亿美特装备（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1308",
      "QYMC": "奥美（荆门）医疗用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1309",
      "QYMC": "湖北京山楚天钡盐有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1310",
      "QYMC": "荆门零陵耐火科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1311",
      "QYMC": "湖北骏骞光电科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1312",
      "QYMC": "中电华骋科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1313",
      "QYMC": "湖北京峻汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1314",
      "QYMC": "湖北亨迪药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1315",
      "QYMC": "湖北奔尔达智能科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1316",
      "QYMC": "钟祥鼎茂科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1317",
      "QYMC": "摩根凯龙（荆门）热陶瓷有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1318",
      "QYMC": "湖北华兴机械科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1319",
      "QYMC": "湖北黄仙洞葛业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1320",
      "QYMC": "湖北鄂电德力电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1321",
      "QYMC": "湖北安亿压缩机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1322",
      "QYMC": "京山三雷重工股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1323",
      "QYMC": "湖北亚飞新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1324",
      "QYMC": "湖北华信机械发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1325",
      "QYMC": "荆门金贤达生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1326",
      "QYMC": "湖北协进半导体科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1327",
      "QYMC": "湖北世宇新型建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1328",
      "QYMC": "湖北省联投生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1329",
      "QYMC": "钟祥市洛亚实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1330",
      "QYMC": "湖北聚瑞生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1331",
      "QYMC": "荆门市美丰化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1332",
      "QYMC": "钟祥市金祥汽车半轴有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1333",
      "QYMC": "湖北丰盈节能环保科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1334",
      "QYMC": "湖北美辰环保股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1335",
      "QYMC": "湖北博士隆科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1336",
      "QYMC": "沙洋弘润建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1337",
      "QYMC": "沙洋秦江化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1338",
      "QYMC": "荆门锐择光电科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1339",
      "QYMC": "湖北金汉江精制棉有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1340",
      "QYMC": "湖北美宝生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1341",
      "QYMC": "湖北钟格塑料管有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1342",
      "QYMC": "湖北光合生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1343",
      "QYMC": "湖北佳悦新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1344",
      "QYMC": "湖北绿钨资源循环有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1345",
      "QYMC": "湖北澳格森化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1346",
      "QYMC": "湖北龙泰高新建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1347",
      "QYMC": "荆门荆华铝业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1348",
      "QYMC": "湖北京冶重工装备科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1349",
      "QYMC": "湖北丽阁铝业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1350",
      "QYMC": "海之力（京山）机械科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1351",
      "QYMC": "钟祥新宇机电制造股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1352",
      "QYMC": "荆门弘毅电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1353",
      "QYMC": "湖北天腾重型机械股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1354",
      "QYMC": "湖北天霖新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1355",
      "QYMC": "荆门东方雨虹建筑材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1356",
      "QYMC": "湖北宝源家居有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1357",
      "QYMC": "湖北爱国石化有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1358",
      "QYMC": "钟祥龙行天下运动用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1359",
      "QYMC": "湖北烁砺新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1360",
      "QYMC": "湖北荆玻海龙玻璃制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1361",
      "QYMC": "派德森（京山）汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1362",
      "QYMC": "湖北中油科昊机械制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1363",
      "QYMC": "湖北长江源制药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1364",
      "QYMC": "荆州市江陵申达电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1365",
      "QYMC": "湖北长江石化设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1366",
      "QYMC": "湖北得力新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1367",
      "QYMC": "湖北钱潮精密件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1368",
      "QYMC": "荆州市路远强达混凝土有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1369",
      "QYMC": "湖北江汉建筑工程机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1370",
      "QYMC": "湖北五方光电股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1371",
      "QYMC": "荆州市祥达机械制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1372",
      "QYMC": "湖北江荆消防科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1373",
      "QYMC": "荆州九菱科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1374",
      "QYMC": "湖北华丽染料工业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1375",
      "QYMC": "湖北恒隆凯迩必汽车电动转向系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1376",
      "QYMC": "荆州同盈合金材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1377",
      "QYMC": "湖北卓宝科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1378",
      "QYMC": "新锦龙生物基材料（湖北）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1379",
      "QYMC": "沙市久隆汽车动力转向器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1380",
      "QYMC": "湖北沙市水处理设备制造厂",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1381",
      "QYMC": "湖北鑫宝马弹簧有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1382",
      "QYMC": "湖北多瑞药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1383",
      "QYMC": "湖北达雅生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1384",
      "QYMC": "湖北荆江选矿药剂有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1385",
      "QYMC": "荆州荆龙航天科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1386",
      "QYMC": "湖北东正科技集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1387",
      "QYMC": "湖北天湖蛋禽股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1388",
      "QYMC": "荆州市恒丰制动系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1389",
      "QYMC": "荆州市世纪派创石油机械检测有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1390",
      "QYMC": "美灵宝现代农业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1391",
      "QYMC": "湖北绿城体育产业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1392",
      "QYMC": "华意压缩机（荆州）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1393",
      "QYMC": "万华禾香板业（公安县）有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1394",
      "QYMC": "荆州市红叶针织服饰有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1395",
      "QYMC": "湖北车桥有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1396",
      "QYMC": "荆州市神明汽配有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1397",
      "QYMC": "湖北恒泰农业集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1398",
      "QYMC": "松滋市鑫盖包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1399",
      "QYMC": "湖北荣成再生科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1400",
      "QYMC": "荆州思创科技开发有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1401",
      "QYMC": "湖北亿钧耀能新材股份公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1402",
      "QYMC": "荆州嘉华科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1403",
      "QYMC": "湖北达鑫电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1404",
      "QYMC": "湖北博瑞生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1405",
      "QYMC": "中泰电子（湖北）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1406",
      "QYMC": "湖北南桂铝业集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1407",
      "QYMC": "湖北翔驰运动用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1408",
      "QYMC": "洪湖市蓝天安环节能设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1409",
      "QYMC": "宜昌科林硅材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1410",
      "QYMC": "宜昌市五环钻机具有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1411",
      "QYMC": "宜昌中威清洗机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1412",
      "QYMC": "湖北路中宝金属制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1413",
      "QYMC": "湖北楚峰建科集团荆州开元新材股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1414",
      "QYMC": "能特科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1415",
      "QYMC": "航天南湖电子信息技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1416",
      "QYMC": "湖北力拓能源化工装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1417",
      "QYMC": "湖北华庆石化设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1418",
      "QYMC": "荆州荆福汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1419",
      "QYMC": "湖北汇达科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1420",
      "QYMC": "瑞奇化工（湖北）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1421",
      "QYMC": "枝江盛懋船业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1422",
      "QYMC": "湖北三品源茶业科技开发有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1423",
      "QYMC": "宜昌中南精密钢管有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1424",
      "QYMC": "宜昌海通食品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1425",
      "QYMC": "湖北红旗永盛电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1426",
      "QYMC": "湖北盛世华沣陶瓷有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1427",
      "QYMC": "湖北枝江峡江矿山机械有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1428",
      "QYMC": "湖北省当阳豪山建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1429",
      "QYMC": "湖北中塑管业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1430",
      "QYMC": "宜昌鑫汇船舶修造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1431",
      "QYMC": "湖北城东再生资源科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1432",
      "QYMC": "宜都东阳光化成箔有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1433",
      "QYMC": "宜昌市有为彩印有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1434",
      "QYMC": "东土科技（宜昌）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1435",
      "QYMC": "宜昌九鼎牧业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1436",
      "QYMC": "宜昌兴春化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1437",
      "QYMC": "湖北宜都中机环保工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1438",
      "QYMC": "中船重工纵横科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1439",
      "QYMC": "宜昌盼盼木制品有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1440",
      "QYMC": "秭归华星船务有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1441",
      "QYMC": "三川德青工程机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1442",
      "QYMC": "宜昌市瑞洋机械制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1443",
      "QYMC": "宜昌红旗中泰电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1444",
      "QYMC": "湖北宜施壮农业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1445",
      "QYMC": "宜昌奥力精工机械制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1446",
      "QYMC": "宜昌华润红旗电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1447",
      "QYMC": "宜昌船舶柴油机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1448",
      "QYMC": "湖北省吉美化妆品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1449",
      "QYMC": "枝江市鄂西水泥制品有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1450",
      "QYMC": "宜昌昌耀变压器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1451",
      "QYMC": "湖北采花茶业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1452",
      "QYMC": "湖北海山科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1453",
      "QYMC": "湖北宜都运机机电股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1454",
      "QYMC": "宜昌天仁药业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1455",
      "QYMC": "宜都市友源实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1456",
      "QYMC": "宜昌中盈科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1457",
      "QYMC": "湖北华润科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1458",
      "QYMC": "宜昌佳润纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1459",
      "QYMC": "湖北吉星化工集团有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1460",
      "QYMC": "湖北龙昌光学有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1461",
      "QYMC": "湖北天池机械股份公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1462",
      "QYMC": "湖北华鑫光电有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1463",
      "QYMC": "湖北及安盾消防科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1464",
      "QYMC": "湖北宝上电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1465",
      "QYMC": "宜昌市车的技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1466",
      "QYMC": "湖北三峡泵业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1467",
      "QYMC": "湖北祥临科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1468",
      "QYMC": "宜昌市综艺包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1469",
      "QYMC": "湖北鑫来利陶瓷发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1470",
      "QYMC": "湖北民生生物医药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1471",
      "QYMC": "湖北宏箭轻合金材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1472",
      "QYMC": "湖北宏裕新型包材股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1473",
      "QYMC": "宜昌鄂中生态工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1474",
      "QYMC": "宜昌市欣龙卫生材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1475",
      "QYMC": "湖北康农种业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1476",
      "QYMC": "湖北和远气体股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1477",
      "QYMC": "中材（宜昌）节能新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1478",
      "QYMC": "宜昌杰威机械设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1479",
      "QYMC": "凌云（宜昌）航空装备工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1480",
      "QYMC": "宜都市博通电子有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1481",
      "QYMC": "宜都同创光电科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1482",
      "QYMC": "湖北万鑫精密铸锻股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1483",
      "QYMC": "湖北金庄科技再生资源有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1484",
      "QYMC": "鑫鼎生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1485",
      "QYMC": "湖北金阳石新型耐磨材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1486",
      "QYMC": "欧达宜昌机电设备制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1487",
      "QYMC": "湖北浩元材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1488",
      "QYMC": "湖北红旗汇成电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1489",
      "QYMC": "湖北红旗中益特种线缆有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1490",
      "QYMC": "宜都华迅智能输送股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1491",
      "QYMC": "枝江市凯达纺织有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1492",
      "QYMC": "湖北欧本钢结构有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1493",
      "QYMC": "湖北远蓝机器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1494",
      "QYMC": "湖北凯旋陶瓷有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1495",
      "QYMC": "湖北东田微科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1496",
      "QYMC": "宜昌猴王焊丝有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1497",
      "QYMC": "湖北弘仪电子科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1498",
      "QYMC": "宜昌帝元医用材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1499",
      "QYMC": "谷城县福兴化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1500",
      "QYMC": "湖北襄阳金磊环保科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1501",
      "QYMC": "湖北恒源宇交通科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1502",
      "QYMC": "南漳富元鼎航空器材配件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1503",
      "QYMC": "南漳县恒达机械制造销售有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1504",
      "QYMC": "襄阳蓬达高新科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1505",
      "QYMC": "湖北新金洋资源股份公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1506",
      "QYMC": "襄阳元创汽车零部件实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1507",
      "QYMC": "湖北吉盛纺织科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1508",
      "QYMC": "湖北泰和石化设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1509",
      "QYMC": "宜昌清江电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1510",
      "QYMC": "宜昌永鑫精工科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1511",
      "QYMC": "湖北安耐捷炉衬材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1512",
      "QYMC": "枣阳市东航塑编彩印有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1513",
      "QYMC": "谷城石花维福机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1514",
      "QYMC": "湖北海立美达汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1515",
      "QYMC": "湖北秦鸿新材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1516",
      "QYMC": "湖北旭达电力科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1517",
      "QYMC": "湖北海立田汽车部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1518",
      "QYMC": "襄阳中车电机技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1519",
      "QYMC": "湖北宏胜机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1520",
      "QYMC": "襄阳国网合成绝缘子有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1521",
      "QYMC": "谷城县双银机械有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1522",
      "QYMC": "枣阳市吉顺纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1523",
      "QYMC": "枣阳市万通棉纺实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1524",
      "QYMC": "湖北欧阳华俊专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1525",
      "QYMC": "湖北美标康盛动力科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1526",
      "QYMC": "襄阳振华创启电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1527",
      "QYMC": "新昇电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1528",
      "QYMC": "襄阳聚力新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1529",
      "QYMC": "谷城万利铸造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1530",
      "QYMC": "湖北谷城锐丰机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1531",
      "QYMC": "湖北三雷德化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1532",
      "QYMC": "湖北台基半导体股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1533",
      "QYMC": "襄阳龙思达智控技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1534",
      "QYMC": "东风襄阳旋压技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1535",
      "QYMC": "襄阳市东禾电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1536",
      "QYMC": "东风河西（襄阳）汽车饰件系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1537",
      "QYMC": "襄阳市立强机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1538",
      "QYMC": "襄阳金达成精细化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1539",
      "QYMC": "枣阳市米朗科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1540",
      "QYMC": "枣阳丝源纺纱有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1541",
      "QYMC": "襄阳航力机电技术发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1542",
      "QYMC": "湖北山特莱新材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1543",
      "QYMC": "襄樊富仕纺织服饰有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1544",
      "QYMC": "湖北航宇精工科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1545",
      "QYMC": "宜城安达特种水泥有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1546",
      "QYMC": "襄阳永力通机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1547",
      "QYMC": "湖北荆楚星专用汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1548",
      "QYMC": "湖北华海纤维科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1549",
      "QYMC": "湖北中盛电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1550",
      "QYMC": "湖北欧阳聚德汽车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1551",
      "QYMC": "湖北金顿电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1552",
      "QYMC": "湖北德普电气股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1553",
      "QYMC": "湖北楚云机电工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1554",
      "QYMC": "襄阳市盈乐卫生用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1555",
      "QYMC": "湖北华越汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1556",
      "QYMC": "湖北康晨安宝矿业设备有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1557",
      "QYMC": "大力电工襄阳股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1558",
      "QYMC": "襄阳华壁新型建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1559",
      "QYMC": "湖北新日电动车有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1560",
      "QYMC": "湖北九阳防水材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1561",
      "QYMC": "湖北嘉辐达节能科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1562",
      "QYMC": "襄阳恒德汽车配件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1563",
      "QYMC": "葵花药业集团（襄阳）隆中有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1564",
      "QYMC": "湖北银轮机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1565",
      "QYMC": "湖北新四海化工股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1566",
      "QYMC": "湖北雪飞化工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1567",
      "QYMC": "湖北江华机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1568",
      "QYMC": "湖北香园食品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1569",
      "QYMC": "宜城市天舒纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1570",
      "QYMC": "湖北飞来钟粮油设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1571",
      "QYMC": "襄阳三鹏航空科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1572",
      "QYMC": "湖北威能达传动有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1573",
      "QYMC": "湖北追日电气股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1574",
      "QYMC": "襄阳大山健康食品股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1575",
      "QYMC": "湖北凌晟药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1576",
      "QYMC": "湖北英索尔电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1577",
      "QYMC": "湖北百兰车轴有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1578",
      "QYMC": "汇尔杰新材料科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1579",
      "QYMC": "襄阳世阳电机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1580",
      "QYMC": "湖北天鹅涂料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1581",
      "QYMC": "湖北力生电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1582",
      "QYMC": "襄阳宏伟航空器有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1583",
      "QYMC": "湖北时瑞达重型工程机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1584",
      "QYMC": "湖北震序车船科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1585",
      "QYMC": "十堰同创传动技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1586",
      "QYMC": "湖北博兴复合材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1587",
      "QYMC": "东风（十堰）汽车锻钢件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1588",
      "QYMC": "湖北华林杭萧实业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1589",
      "QYMC": "湖北长平汽车装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1590",
      "QYMC": "东风（十堰）有色铸件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1591",
      "QYMC": "湖北欧博汽车部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1592",
      "QYMC": "襄阳博亚精工装备股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1593",
      "QYMC": "湖北谷城新和有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1594",
      "QYMC": "东风-派恩汽车铝热交换器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1595",
      "QYMC": "湖北源久汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1596",
      "QYMC": "湖北大雁玻璃钢有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1597",
      "QYMC": "湖北双兴智能装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1598",
      "QYMC": "东风专用零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1599",
      "QYMC": "十堰市明诚线缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1600",
      "QYMC": "十堰川洋工贸有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1601",
      "QYMC": "十堰东风三立车灯有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1602",
      "QYMC": "房县启扬工贸有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1603",
      "QYMC": "十堰东森汽车密封件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1604",
      "QYMC": "湖北华阳汽车变速系统股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1605",
      "QYMC": "东风（十堰）汽车液压动力有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1606",
      "QYMC": "恒进感应科技（十堰）股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1607",
      "QYMC": "湖北和德工业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1608",
      "QYMC": "十堰市倍佳热管理系统科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1609",
      "QYMC": "十堰合强工贸有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1610",
      "QYMC": "湖北洲辉汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1611",
      "QYMC": "湖北双鸥汽车饰件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1612",
      "QYMC": "十堰市弘康汽配科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1613",
      "QYMC": "湖北伟士通汽车零件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1614",
      "QYMC": "十堰久诺汽车科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1615",
      "QYMC": "十堰震科工业科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1616",
      "QYMC": "湖北丹江口志成铸造股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1617",
      "QYMC": "湖北纽睿德防务科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1618",
      "QYMC": "十堰恒融实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1619",
      "QYMC": "湖北晨升汽车零部件科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1620",
      "QYMC": "湖北秀山智能科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1621",
      "QYMC": "正和汽车科技（十堰）股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1622",
      "QYMC": "十堰合骏实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1623",
      "QYMC": "十堰宏兆汽配实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1624",
      "QYMC": "湖北丹瑞新材料科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1625",
      "QYMC": "湖北猛程智能装备股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1626",
      "QYMC": "东风（十堰）汽车管业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1627",
      "QYMC": "湖北星源科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1628",
      "QYMC": "十堰风神汽车橡塑制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1629",
      "QYMC": "东风延锋（十堰）汽车饰件系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1630",
      "QYMC": "湖北一专汽车股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1631",
      "QYMC": "东风富奥泵业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1632",
      "QYMC": "东风（十堰）底盘部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1633",
      "QYMC": "中沃能源（湖北）集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1634",
      "QYMC": "十堰高周波科工贸有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1635",
      "QYMC": "十堰天舒感应设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1636",
      "QYMC": "湖北博英精工科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1637",
      "QYMC": "湖北徐风环保科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1638",
      "QYMC": "湖北飞歌科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1639",
      "QYMC": "十堰精密新动力科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1640",
      "QYMC": "湖北省丹江口开泰激素有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1641",
      "QYMC": "房县诚信汽配有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1642",
      "QYMC": "十堰瑞虎机械科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1643",
      "QYMC": "十堰博硕汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1644",
      "QYMC": "湖北华坤包装材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1645",
      "QYMC": "黄石新兴管业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1646",
      "QYMC": "湖北登峰高强螺栓有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1647",
      "QYMC": "湖北富博化工有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1648",
      "QYMC": "黄石信博科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1649",
      "QYMC": "黄石市中城自动化科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1650",
      "QYMC": "湖北奥莱斯轮胎股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1651",
      "QYMC": "湖北携康电子股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1652",
      "QYMC": "湖北融通高科先进材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1653",
      "QYMC": "湖北志联模具科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1654",
      "QYMC": "大冶市康盛科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1655",
      "QYMC": "黄石永兴隆电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1656",
      "QYMC": "黄石东贝铸造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1657",
      "QYMC": "黄石山力科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1658",
      "QYMC": "黄石星河电路有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1659",
      "QYMC": "湖北宝达机电有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1660",
      "QYMC": "黄石人本轴承有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1661",
      "QYMC": "阳新鹏富矿业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1662",
      "QYMC": "赫得纳米科技（黄石）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1663",
      "QYMC": "黄石元祥模具材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1664",
      "QYMC": "湖北鑫索建设有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1665",
      "QYMC": "黄石市鸿达塑料模具有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1666",
      "QYMC": "湖北华力科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1667",
      "QYMC": "黄石哈特贝尔精密锻造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1668",
      "QYMC": "黄石惠晶显示科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1669",
      "QYMC": "湖北安达精密工业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1670",
      "QYMC": "朗天药业（湖北）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1671",
      "QYMC": "湖北恒驰电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1672",
      "QYMC": "湖北博大生物股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1673",
      "QYMC": "大冶斯瑞尔换热器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1674",
      "QYMC": "黄石邦柯科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1675",
      "QYMC": "黄石祥宇轻工配件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1676",
      "QYMC": "湖北加恒实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1677",
      "QYMC": "黄石瑞视光电技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1678",
      "QYMC": "黄石赛福摩擦材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1679",
      "QYMC": "湖北新冶钢汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1680",
      "QYMC": "黄石华旦机械制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1681",
      "QYMC": "湖北瑞信养生用品科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1682",
      "QYMC": "湖北欧立制药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1683",
      "QYMC": "武汉超好生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1684",
      "QYMC": "武汉海尔电冰柜有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1685",
      "QYMC": "武汉中原之星智能科技有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1686",
      "QYMC": "武汉朗涤环保科技工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1687",
      "QYMC": "武汉华博防务科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1688",
      "QYMC": "湖北精工工业建筑系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1689",
      "QYMC": "武汉鸿劲金属铝业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1690",
      "QYMC": "武汉圣禹排水系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1691",
      "QYMC": "黄石东贝制冷有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1692",
      "QYMC": "黄石福尔泰医药科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1693",
      "QYMC": "麦克维尔空调制冷（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1694",
      "QYMC": "湖北仁泰恒昌科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1695",
      "QYMC": "东风延锋汽车饰件系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1696",
      "QYMC": "武汉汉孚装备技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1697",
      "QYMC": "湖北拓普电力有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1698",
      "QYMC": "武汉谦诚桩工科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1699",
      "QYMC": "东方电气（武汉）核设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1700",
      "QYMC": "武汉敏惠汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1701",
      "QYMC": "武汉网电盈科科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1702",
      "QYMC": "武汉春晖园林股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1703",
      "QYMC": "武汉宏升鑫汽车部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1704",
      "QYMC": "武汉平东滤清器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1705",
      "QYMC": "湖北神龙工程测试技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1706",
      "QYMC": "皇家动力（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1707",
      "QYMC": "凌云中南工业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1708",
      "QYMC": "武汉顺威赛特工程塑料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1709",
      "QYMC": "长航集团武汉电机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1710",
      "QYMC": "东风通信技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1711",
      "QYMC": "武汉海尔热水器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1712",
      "QYMC": "武汉方鼎汽车部件制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1713",
      "QYMC": "武汉博菲特实验室装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1714",
      "QYMC": "武汉联航机电有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1715",
      "QYMC": "武汉名杰模塑有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1716",
      "QYMC": "武汉蓝辉机电设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1717",
      "QYMC": "福捷（武汉）电子配件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1718",
      "QYMC": "武汉倍沃得热力技术集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1719",
      "QYMC": "武汉三宇机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1720",
      "QYMC": "湖北中钢联冶金工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1721",
      "QYMC": "武汉朗迪叶轮机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1722",
      "QYMC": "武汉神动汽车电子电器股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1723",
      "QYMC": "毕昇云（武汉）信息技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1724",
      "QYMC": "武汉东泰盛机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1725",
      "QYMC": "武汉天高熔接股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1726",
      "QYMC": "中设数字技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1727",
      "QYMC": "武汉天运汽车电器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1728",
      "QYMC": "武汉泰普变压器开关有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1729",
      "QYMC": "武汉德宝装备股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1730",
      "QYMC": "俄美达（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1731",
      "QYMC": "武汉海剑环保材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1732",
      "QYMC": "武汉鸿朗汽车内饰件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1733",
      "QYMC": "武汉大汉口食品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1734",
      "QYMC": "大唐互联科技（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1735",
      "QYMC": "武汉楚冠捷汽车科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1736",
      "QYMC": "湖北君信达科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1737",
      "QYMC": "武汉艾迪康医学检验所有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1738",
      "QYMC": "武汉捷盛经贸有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1739",
      "QYMC": "武汉永业赛博能规划勘测有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1740",
      "QYMC": "武汉楚凯汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1741",
      "QYMC": "武汉卫亚汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1742",
      "QYMC": "武汉新能源接入装备与技术研究院有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1743",
      "QYMC": "武汉天虹环保产业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1744",
      "QYMC": "长江慧控科技（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1745",
      "QYMC": "武汉建筑材料工业设计研究院有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1746",
      "QYMC": "武汉市太行冶金材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1747",
      "QYMC": "武汉大北农水产科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1748",
      "QYMC": "中电建武汉铁塔有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1749",
      "QYMC": "福格森（武汉）生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1750",
      "QYMC": "武汉铁盾民防工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1751",
      "QYMC": "武汉汉立制冷科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1752",
      "QYMC": "武汉中原长江科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1753",
      "QYMC": "东风李尔汽车座椅有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1754",
      "QYMC": "武汉总和汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1755",
      "QYMC": "湖北恒泰印务有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1756",
      "QYMC": "中铁科工集团装备工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1757",
      "QYMC": "武汉市科迈机械制造有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1758",
      "QYMC": "格瑞拓动力股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1759",
      "QYMC": "武汉恒精电热设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1760",
      "QYMC": "武汉武锅能源工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1761",
      "QYMC": "武汉金发科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1762",
      "QYMC": "湖北远大天天明制药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1763",
      "QYMC": "广东鸿图武汉压铸有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1764",
      "QYMC": "武汉金运激光股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1765",
      "QYMC": "武汉威普泰科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1766",
      "QYMC": "武汉金光医疗科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1767",
      "QYMC": "武汉东海石化重型装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1768",
      "QYMC": "武汉思力博轨道装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1769",
      "QYMC": "安华智能股份公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1770",
      "QYMC": "延锋汽车饰件系统武汉有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1771",
      "QYMC": "武汉凡谷陶瓷材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1772",
      "QYMC": "湖北天地云地信科技集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1773",
      "QYMC": "湖北华特信息技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1774",
      "QYMC": "湖北天高钢桥智造科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1775",
      "QYMC": "武汉宜化塑业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1776",
      "QYMC": "武汉耀皮康桥汽车玻璃有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1777",
      "QYMC": "国药集团武汉血液制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1778",
      "QYMC": "武汉锅炉集团阀门有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1779",
      "QYMC": "武汉深捷科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1780",
      "QYMC": "武汉贝参药业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1781",
      "QYMC": "长江地球物理探测（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1782",
      "QYMC": "武汉宏海科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1783",
      "QYMC": "武汉元丰汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1784",
      "QYMC": "武汉雄韬氢雄燃料电池科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1785",
      "QYMC": "武汉江扬环境科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1786",
      "QYMC": "武汉纵横天地空间信息技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1787",
      "QYMC": "武汉兴园金属有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1788",
      "QYMC": "武汉松芝车用空调有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1789",
      "QYMC": "武汉宇恩防伪技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1790",
      "QYMC": "湖北鼎汇微电子材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1791",
      "QYMC": "飞燕航空遥感技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1792",
      "QYMC": "武汉市中南美林汽车模具制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1793",
      "QYMC": "东风富士汤姆森调温器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1794",
      "QYMC": "湖北迈睿达供应链股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1795",
      "QYMC": "武汉泰诺福伦机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1796",
      "QYMC": "武汉华之洋科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1797",
      "QYMC": "武汉大禹阀门股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1798",
      "QYMC": "武汉华森塑胶有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1799",
      "QYMC": "湖北中南管道有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1800",
      "QYMC": "武汉龙净环保科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1801",
      "QYMC": "武汉市武昌电控设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1802",
      "QYMC": "武汉湖滨电器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1803",
      "QYMC": "武汉欣远自控工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1804",
      "QYMC": "武汉华大新型电机科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1805",
      "QYMC": "武汉海王新能源工程技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1806",
      "QYMC": "湖北军缔悍隆科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1807",
      "QYMC": "思达尔科技（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1808",
      "QYMC": "武汉硕美特电子材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1809",
      "QYMC": "武汉汉密顿生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1810",
      "QYMC": "武汉滨会生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1811",
      "QYMC": "盛隆电气集团武汉有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1812",
      "QYMC": "武汉中交工程勘察有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1813",
      "QYMC": "武汉磐电科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1814",
      "QYMC": "巴士麦普科技（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1815",
      "QYMC": "中冶南方（武汉）热工有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1816",
      "QYMC": "霍立克电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1817",
      "QYMC": "武汉奥特彼电机有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1818",
      "QYMC": "武汉和盛汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1819",
      "QYMC": "武汉雄驰机电设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1820",
      "QYMC": "武汉易维科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1821",
      "QYMC": "武汉捷隆汽车电动转向系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1822",
      "QYMC": "武汉东运制版有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1823",
      "QYMC": "武汉华康世纪医疗股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1824",
      "QYMC": "湖北省协诚交通环保有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1825",
      "QYMC": "武汉华强新型建筑材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1826",
      "QYMC": "精伦电子股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1827",
      "QYMC": "武汉景川诊断技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1828",
      "QYMC": "武汉联乐床具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1829",
      "QYMC": "武汉迈特维尔生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1830",
      "QYMC": "武汉市神风汽车工业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1831",
      "QYMC": "湖北恒泰电线电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1832",
      "QYMC": "武汉汉口绿色能源有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1833",
      "QYMC": "武汉市亚美照明电器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1834",
      "QYMC": "武汉市红之星农牧机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1835",
      "QYMC": "武汉睿铭钢结构有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1836",
      "QYMC": "武汉东海敏实汽车零部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1837",
      "QYMC": "武汉凯德维斯医学检验实验室有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1838",
      "QYMC": "国药集团中联药业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1839",
      "QYMC": "武汉东进包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1840",
      "QYMC": "武汉华源丰建材有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1841",
      "QYMC": "武汉东昌仓贮技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1842",
      "QYMC": "武汉汉镇既济电力设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1843",
      "QYMC": "武汉华源电气设备有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1844",
      "QYMC": "武汉武湖电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1845",
      "QYMC": "武汉路宝市政建设配套设施有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1846",
      "QYMC": "程力重工股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1847",
      "QYMC": "武汉优炜星科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1848",
      "QYMC": "荷贝克电源系统（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1849",
      "QYMC": "武汉中电节能有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1850",
      "QYMC": "华烁科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1851",
      "QYMC": "中美华世通生物医药科技（武汉）股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1852",
      "QYMC": "中钢集团天澄环保科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1853",
      "QYMC": "武汉中兴创新材料技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1854",
      "QYMC": "武汉洛特福动力技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1855",
      "QYMC": "武汉市合众电气设备制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1856",
      "QYMC": "武汉市依翎针织有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1857",
      "QYMC": "武汉明德生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1858",
      "QYMC": "武汉润禾生物医药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1859",
      "QYMC": "福安药业集团湖北人民制药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1860",
      "QYMC": "武汉固捷联讯科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1861",
      "QYMC": "武汉金东方智能景观股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1862",
      "QYMC": "武汉市青龙人防构件制造有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1863",
      "QYMC": "武汉森澜生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1864",
      "QYMC": "航天科工武汉磁电有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1865",
      "QYMC": "武汉市聚芯微电子有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1866",
      "QYMC": "武汉钢铁江北集团金属制品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1867",
      "QYMC": "武汉蓝格包装材料有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1868",
      "QYMC": "湖北长江电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1869",
      "QYMC": "中冶南方（武汉）自动化有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1870",
      "QYMC": "奇力士（武汉）智慧水务科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1871",
      "QYMC": "湖北世纪森源电力工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1872",
      "QYMC": "湖北省楚天云有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1873",
      "QYMC": "武汉合康智能电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1874",
      "QYMC": "武汉中航传感技术有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1875",
      "QYMC": "武汉珈创生物技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1876",
      "QYMC": "武汉联特科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1877",
      "QYMC": "武汉优光科技有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1878",
      "QYMC": "武汉芳笛环保股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1879",
      "QYMC": "武汉千麦医学检验实验室有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1880",
      "QYMC": "武汉东湖大数据交易中心股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1881",
      "QYMC": "武汉杭久电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1882",
      "QYMC": "航天科工空间工程发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1883",
      "QYMC": "武汉日晗精密机械有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1884",
      "QYMC": "武汉华信数据系统有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1885",
      "QYMC": "武汉市天虹仪表有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1886",
      "QYMC": "武汉伟嘉生物技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1887",
      "QYMC": "马应龙大健康有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1888",
      "QYMC": "武汉华扬动物药业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1889",
      "QYMC": "武汉华夏精冲技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1890",
      "QYMC": "武汉华日精密激光股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1891",
      "QYMC": "武汉中粮食品科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1892",
      "QYMC": "象辑科技（武汉）股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1893",
      "QYMC": "武汉纳磁生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1894",
      "QYMC": "湖北蔚蓝通用航空科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1895",
      "QYMC": "武汉新锐合金工具有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1896",
      "QYMC": "格林美（武汉）城市矿山产业集团有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1897",
      "QYMC": "武汉联合药业有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1898",
      "QYMC": "武汉环达电子科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1899",
      "QYMC": "武汉旭日华环保科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1900",
      "QYMC": "武汉格物优信科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1901",
      "QYMC": "武汉长海电气科技开发有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1902",
      "QYMC": "松冷（武汉）科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1903",
      "QYMC": "武汉市蓝电电子股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1904",
      "QYMC": "武汉泽塔云科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1905",
      "QYMC": "武汉材料保护研究所有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1906",
      "QYMC": "武汉神宇电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1907",
      "QYMC": "武汉聚合光子技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1908",
      "QYMC": "武汉联德化学品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1909",
      "QYMC": "武汉心浩智能科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1910",
      "QYMC": "武汉永力科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1911",
      "QYMC": "武汉南华工业设备工程股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1912",
      "QYMC": "武汉中海庭数据技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1913",
      "QYMC": "武汉武开电力工程设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1914",
      "QYMC": "武汉友芝友医疗科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1915",
      "QYMC": "武汉能钠智能装备技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1916",
      "QYMC": "立得空间信息技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1917",
      "QYMC": "武汉金柏威光电技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1918",
      "QYMC": "武汉珞珈新空科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1919",
      "QYMC": "葛洲坝中固科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1920",
      "QYMC": "武汉理工光科股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1921",
      "QYMC": "武汉兴达高技术工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1922",
      "QYMC": "武汉电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1923",
      "QYMC": "武汉奥克化学有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1924",
      "QYMC": "武汉众诚华鑫科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1925",
      "QYMC": "武汉武桥交通装备技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1926",
      "QYMC": "武汉钧恒科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1927",
      "QYMC": "武汉瑞锦丰路桥设备股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1928",
      "QYMC": "武汉永鼎光通科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1929",
      "QYMC": "武汉源锦商品混凝土有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1930",
      "QYMC": "武汉攀升鼎承科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1931",
      "QYMC": "湖北九州云仓科技发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1932",
      "QYMC": "武汉烽火富华电气有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1933",
      "QYMC": "武汉地大信息工程股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1934",
      "QYMC": "武汉华美生物工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1935",
      "QYMC": "武汉网信安全技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1936",
      "QYMC": "武汉精立电子技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1937",
      "QYMC": "武汉正源高理光学有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1938",
      "QYMC": "武汉海创电子股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1939",
      "QYMC": "武汉新中德塑机股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1940",
      "QYMC": "武汉卓成节能科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1941",
      "QYMC": "武汉中直电气股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1942",
      "QYMC": "武汉慧联无限科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1943",
      "QYMC": "武汉鸿鹏机械科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1944",
      "QYMC": "湖北三佳电线电缆有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1945",
      "QYMC": "武大巨成结构股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1946",
      "QYMC": "武汉生之源生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1947",
      "QYMC": "武汉长光科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1948",
      "QYMC": "武汉市豪迈电力自动化技术有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1949",
      "QYMC": "武汉迈信电气技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1950",
      "QYMC": "湖北马应龙八宝生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1951",
      "QYMC": "武汉博晟安全技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1952",
      "QYMC": "武汉裕大华纺织有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1953",
      "QYMC": "武汉凯比思电力设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1954",
      "QYMC": "武汉精臣智慧标识科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1955",
      "QYMC": "湖北华邦化学有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1956",
      "QYMC": "武汉菲旺软件技术有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1957",
      "QYMC": "云羽钢琴制造（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1958",
      "QYMC": "武汉华龙生物制药有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1959",
      "QYMC": "武汉世纪宏设备制造有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1960",
      "QYMC": "湖北金贵中药饮片有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1961",
      "QYMC": "武汉市驿宝通网络科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1962",
      "QYMC": "武汉飞思灵微电子技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1963",
      "QYMC": "湖北沃特尔生态环境股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1964",
      "QYMC": "武汉鼎业环保工程技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1965",
      "QYMC": "武汉永力睿源科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1966",
      "QYMC": "武汉开目信息技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1967",
      "QYMC": "武汉市长立生物技术有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1968",
      "QYMC": "武汉依瑞德医疗设备新技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1969",
      "QYMC": "达明科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1970",
      "QYMC": "武汉璟泓科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1971",
      "QYMC": "武汉利德测控技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1972",
      "QYMC": "武汉格林美洁净技术工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1973",
      "QYMC": "武汉纵横智慧城市股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1974",
      "QYMC": "武汉瑞普赛精密技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1975",
      "QYMC": "武汉理工数字传播工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1976",
      "QYMC": "湖北南远电缆科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1977",
      "QYMC": "武汉力兴（火炬）电源有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1978",
      "QYMC": "武汉尚赛光电科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1979",
      "QYMC": "武汉中元华电科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1980",
      "QYMC": "武汉中森医疗用品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1981",
      "QYMC": "武汉飞恩微电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1982",
      "QYMC": "武汉凯奇冶金焊接设备制造有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1983",
      "QYMC": "武汉西高电器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1984",
      "QYMC": "武汉力地液压设备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1985",
      "QYMC": "武汉吉和昌新材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1986",
      "QYMC": "武汉三工激光科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1987",
      "QYMC": "武汉仕全兴新材料科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1988",
      "QYMC": "武汉市飞托克实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1989",
      "QYMC": "武汉先同科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1990",
      "QYMC": "武汉新华扬生物股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1991",
      "QYMC": "武汉瑞普汽车部件有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1992",
      "QYMC": "武汉伊莱瑞特生物科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1993",
      "QYMC": "DIG自动化工程（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1994",
      "QYMC": "路德环境科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1995",
      "QYMC": "武汉森泰环保股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1996",
      "QYMC": "武汉爱博泰克生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1997",
      "QYMC": "武汉友发包装科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1998",
      "QYMC": "武汉源锦建材科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "1999",
      "QYMC": "武汉江汉化工设计有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2000",
      "QYMC": "武汉森源蓝天环境科技工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2001",
      "QYMC": "武汉中地数码科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2002",
      "QYMC": "湖北高中压阀门有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2003",
      "QYMC": "武汉新科谷技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2004",
      "QYMC": "武汉极目智能技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2005",
      "QYMC": "武汉神州数码云科网络技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2006",
      "QYMC": "湖北中友钢结构工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2007",
      "QYMC": "湖北楚天电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2008",
      "QYMC": "合建卡特工业股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2009",
      "QYMC": "武汉飞沃科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2010",
      "QYMC": "武汉双虎涂料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2011",
      "QYMC": "金士达实业（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2012",
      "QYMC": "武汉长江通信智联技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2013",
      "QYMC": "武汉有机实业有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2014",
      "QYMC": "湖北益健堂科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2015",
      "QYMC": "武汉三源特种建材有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2016",
      "QYMC": "武汉长兴电器发展有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2017",
      "QYMC": "武汉希望组生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2018",
      "QYMC": "武汉众智鸿图科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2019",
      "QYMC": "武汉恒立工程钻具股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2020",
      "QYMC": "湖北九联汇博科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2021",
      "QYMC": "武汉高德智感科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2022",
      "QYMC": "武汉天仕达电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2023",
      "QYMC": "武汉锂鑫自动化科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2024",
      "QYMC": "武汉库柏特科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2025",
      "QYMC": "传神语联网网络科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2026",
      "QYMC": "艾普工华科技（武汉）有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2027",
      "QYMC": "武汉邢仪新未来电力科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2028",
      "QYMC": "武汉凯尔文光电技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2029",
      "QYMC": "武汉北大高科软件股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2030",
      "QYMC": "武汉中生毓晋生物医药有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2031",
      "QYMC": "武汉卓鹰世纪科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2032",
      "QYMC": "武汉小安科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2033",
      "QYMC": "华新环境工程有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2034",
      "QYMC": "航天科工火箭技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2035",
      "QYMC": "武汉四通信息服务有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2036",
      "QYMC": "武汉华中数控股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2037",
      "QYMC": "健民药业集团股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2038",
      "QYMC": "湖北鑫英泰系统技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2039",
      "QYMC": "嘉必优生物技术（武汉）股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2040",
      "QYMC": "武汉思伟环境科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2041",
      "QYMC": "武汉梦芯科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2042",
      "QYMC": "武汉三江中电科技有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2043",
      "QYMC": "武汉东智科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2044",
      "QYMC": "武汉维斯第医用科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2045",
      "QYMC": "武汉瀚海新酶生物科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2046",
      "QYMC": "武汉奇致激光技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2047",
      "QYMC": "武汉铁锚焊接材料股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2048",
      "QYMC": "武汉安天信息技术有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2049",
      "QYMC": "武汉华海通用电气有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2050",
      "QYMC": "湖北省电力装备有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2051",
      "QYMC": "四方光电股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2052",
      "QYMC": "武汉噢易云计算股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2053",
      "QYMC": "武汉航天远景科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2054",
      "QYMC": "湖北地创三维科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2055",
      "QYMC": "武汉旭东食品有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2056",
      "QYMC": "武汉松石科技股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2057",
      "QYMC": "武汉格蓝若智能技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2058",
      "QYMC": "景网技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2059",
      "QYMC": "武汉万居隆电器有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2060",
      "QYMC": "武汉锐晶激光芯片技术有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2061",
      "QYMC": "源创环境科技有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2062",
      "QYMC": "宝武环科武汉金属资源有限责任公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2063",
      "QYMC": "武汉港迪技术股份有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2064",
      "QYMC": "武汉宝钢包装有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2065",
      "QYMC": "武汉盛硕电子有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2066",
      "QYMC": "中国重汽集团湖北华威专用汽车有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2067",
      "QYMC": "湖北润力专用汽车有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2068",
      "QYMC": "湖北六和天轮机械有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2069",
      "QYMC": "湖北诺得胜制药有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2070",
      "QYMC": "湖北万里防护用品有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2071",
      "QYMC": "稳健医疗（天门）有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2072",
      "QYMC": "潜江市江汉钻具有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2073",
      "QYMC": "武汉新硅科技潜江有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2074",
      "QYMC": "武汉云岭光电有限公司",
      "PC": "第三批",
      "YB1": "2022年1月1日至2024年12月31日"
  },
  {
      "DocId": "2075",
      "QYMC": "湖北中天云母制品股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2076",
      "QYMC": "赤壁凯利隆科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2077",
      "QYMC": "武汉高正新材料科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2078",
      "QYMC": "湖北亚细亚陶瓷有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2079",
      "QYMC": "真奥金银花药业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2080",
      "QYMC": "湖北精华纺织集团有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2081",
      "QYMC": "咸宁市洪盛模具科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2082",
      "QYMC": "湖北玉立砂带集团股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2083",
      "QYMC": "赤壁银轮工业换热器有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2084",
      "QYMC": "湖北黄袍山绿色产品有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2085",
      "QYMC": "湖北毅兴智能装备股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2086",
      "QYMC": "湖北绿宇环保有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2087",
      "QYMC": "湖北广济药业股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2088",
      "QYMC": "湖北神力汽车零部件股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2089",
      "QYMC": "湖北威风汽车配件股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2090",
      "QYMC": "湖北龙辰科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2091",
      "QYMC": "湖北钊晟新材料科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2092",
      "QYMC": "湖北金马塑业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2093",
      "QYMC": "湖北孺子牛鞋业集团有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2094",
      "QYMC": "湖北平安电工材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2095",
      "QYMC": "武汉福星生物药业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2096",
      "QYMC": "双桥（湖北）有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2097",
      "QYMC": "孝感麻糖米酒有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2098",
      "QYMC": "湖北华欣有机硅新材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2099",
      "QYMC": "湖北启利新材料股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2100",
      "QYMC": "湖北银华药用包装材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2101",
      "QYMC": "湖北大禹汉光真空电器有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2102",
      "QYMC": "湖北首通电磁线科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2103",
      "QYMC": "湖北科普达高分子材料股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2104",
      "QYMC": "湖北恒祥科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2105",
      "QYMC": "中船重工黄冈贵金属有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2106",
      "QYMC": "湖北永创鑫电子有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2107",
      "QYMC": "京山瑞生制药有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2108",
      "QYMC": "亚丹生态家居（荆门）有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2109",
      "QYMC": "钟祥亿源生物科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2110",
      "QYMC": "湖北容百锂电材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2111",
      "QYMC": "湖北武洲新材料科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2112",
      "QYMC": "鄂信钻石新材料股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2113",
      "QYMC": "湖北葛店人福药业有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2114",
      "QYMC": "武汉爱民制药股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2115",
      "QYMC": "湖北康源药业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2116",
      "QYMC": "泛亚（武汉）食品科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2117",
      "QYMC": "湖北龙王恨渔具集团有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2118",
      "QYMC": "湖北合兴包装印刷有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2119",
      "QYMC": "湖北丰缘科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2120",
      "QYMC": "湖北霖坤红塬地毯股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2121",
      "QYMC": "荆州市天宇汽车配件有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2122",
      "QYMC": "湖北华工图像技术开发有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2123",
      "QYMC": "湖北万锦科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2124",
      "QYMC": "万华禾香板业（荆门）有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2125",
      "QYMC": "湖北固润科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2126",
      "QYMC": "湖北东风捷祥汽车减振器股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2127",
      "QYMC": "湖北诚祥科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2128",
      "QYMC": "湖北克拉弗特实业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2129",
      "QYMC": "湖北久祥电子科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2130",
      "QYMC": "湖北迪耐斯通达排放处理系统有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2131",
      "QYMC": "郧西精诚汽配有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2132",
      "QYMC": "湖北广奥减振器制造有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2133",
      "QYMC": "湖北共同生物科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2134",
      "QYMC": "荆州市先隆包装制品有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2135",
      "QYMC": "湖北美标汽车制冷系统有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2136",
      "QYMC": "湖北一半天制药有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2137",
      "QYMC": "荆大（荆州）汽车配件有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2138",
      "QYMC": "湖北合聚高分子材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2139",
      "QYMC": "荆江半轴（湖北）有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2140",
      "QYMC": "湖北济安堂药业股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2141",
      "QYMC": "荆州恒隆汽车零部件制造有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2142",
      "QYMC": "美利林科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2143",
      "QYMC": "湖北邦之德牧业科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2144",
      "QYMC": "黄石世星药业有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2145",
      "QYMC": "十堰市泰祥实业股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2146",
      "QYMC": "湖北达峰汽车智能控制系统有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2147",
      "QYMC": "湖北森鑫汽车零部件有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2148",
      "QYMC": "湖北万润新能源科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2149",
      "QYMC": "东风安泰（十堰）汽车电气系统有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2150",
      "QYMC": "湖北精益高精铜板带有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2151",
      "QYMC": "湖北万联达汽车科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2152",
      "QYMC": "湖北丹澳药业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2153",
      "QYMC": "秭归县屈姑食品有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2154",
      "QYMC": "湖北宇隆新能源有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2155",
      "QYMC": "湖北昌耀新材料股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2156",
      "QYMC": "湖北恒安芙林药业股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2157",
      "QYMC": "宜昌经纬纺机有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2158",
      "QYMC": "中船重工安谱（湖北）仪器有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2159",
      "QYMC": "宜都市华阳化工有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2160",
      "QYMC": "湖北土老憨调味食品股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2161",
      "QYMC": "宜昌市东明电气有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2162",
      "QYMC": "湖北实美科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2163",
      "QYMC": "萧氏茶业集团有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2164",
      "QYMC": "湖北力帝机床股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2165",
      "QYMC": "中南橡胶集团有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2166",
      "QYMC": "宜昌南瑞永光电气设备有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2167",
      "QYMC": "湖北红旗电缆有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2168",
      "QYMC": "宜昌新成石墨有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2169",
      "QYMC": "湖北科林博伦新材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2170",
      "QYMC": "湖北远野风食品有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2171",
      "QYMC": "湖北谷城县东华机械股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2172",
      "QYMC": "湖北美亚达集团有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2173",
      "QYMC": "襄阳金耐特机械股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2174",
      "QYMC": "湖北宜美特全息科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2175",
      "QYMC": "宜都市仝鑫精密锻造有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2176",
      "QYMC": "湖北天宜机械股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2177",
      "QYMC": "湖北水之翼科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2178",
      "QYMC": "湖北君邦新材料科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2179",
      "QYMC": "湖北环宇车灯有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2180",
      "QYMC": "新兴重工湖北三六一一机械有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2181",
      "QYMC": "湖北共同药业股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2182",
      "QYMC": "湖北华磁电子科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2183",
      "QYMC": "襄阳宇清传动科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2184",
      "QYMC": "湖北洪伯车辆有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2185",
      "QYMC": "襄阳丰正汽车配件制造有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2186",
      "QYMC": "襄阳五二五泵业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2187",
      "QYMC": "武汉中科锐择光电科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2188",
      "QYMC": "武汉工控仪器仪表有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2189",
      "QYMC": "湖北超卓航空科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2190",
      "QYMC": "中铁十一局集团汉江重工有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2191",
      "QYMC": "湖北伟道科技开发有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2192",
      "QYMC": "襄阳九鼎昊天环保设备有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2193",
      "QYMC": "襄阳三沃航天薄膜材料有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2194",
      "QYMC": "中日龙（襄阳）机电技术开发有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2195",
      "QYMC": "湖北万柯汽车零部件有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2196",
      "QYMC": "武汉中仪物联技术股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2197",
      "QYMC": "武汉市精华减速机制造有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2198",
      "QYMC": "武汉人天包装自动化技术股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2199",
      "QYMC": "武汉精毅通电子技术有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2200",
      "QYMC": "武汉大安制药有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2201",
      "QYMC": "武汉华沃电源技术有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2202",
      "QYMC": "武汉普赛斯电子技术有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2203",
      "QYMC": "武汉锦瑞技术有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2204",
      "QYMC": "武汉惠强新能源材料科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2205",
      "QYMC": "武汉菲仕运动控制系统有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2206",
      "QYMC": "长江三峡能事达电气股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2207",
      "QYMC": "武汉中岩科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2208",
      "QYMC": "湖北普罗劳格科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2209",
      "QYMC": "武汉国灸科技开发有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2210",
      "QYMC": "武汉盛帆电子股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2211",
      "QYMC": "湖北方圆环保科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2212",
      "QYMC": "武汉迈异信息科技有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2213",
      "QYMC": "中国电建集团武汉重工装备有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2214",
      "QYMC": "武汉征原电气有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2215",
      "QYMC": "武汉中交交通工程有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2216",
      "QYMC": "武汉微创光电股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2217",
      "QYMC": "山川生物科技（武汉）有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2218",
      "QYMC": "武汉现代精工机械股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2219",
      "QYMC": "武汉杰士邦卫生用品有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2220",
      "QYMC": "武汉启瑞药业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2221",
      "QYMC": "南斗六星系统集成有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2222",
      "QYMC": "武汉远大弘元股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2223",
      "QYMC": "武汉健民大鹏药业有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2224",
      "QYMC": "武汉武耀安全玻璃股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2225",
      "QYMC": "武汉爱迪科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2226",
      "QYMC": "武汉美格科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2227",
      "QYMC": "鸣飞伟业技术有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2228",
      "QYMC": "人福普克药业（武汉）有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2229",
      "QYMC": "武汉东江菲特科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2230",
      "QYMC": "武汉中科创新技术股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2231",
      "QYMC": "武汉敏芯半导体股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2232",
      "QYMC": "武汉港迪电气有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2233",
      "QYMC": "武汉中科瑞华生态科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2234",
      "QYMC": "摩擦一号制动科技（仙桃）有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2235",
      "QYMC": "湖北潜网生态小龙虾产业园集团有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2236",
      "QYMC": "湖北人福成田药业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2237",
      "QYMC": "湖北天门纺织机械股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2238",
      "QYMC": "湖北久之洋红外系统股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2239",
      "QYMC": "武汉长盈通光电技术股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2240",
      "QYMC": "武汉回盛生物科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2241",
      "QYMC": "湖北开特汽车电子电器系统股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2242",
      "QYMC": "武汉凌云光电科技有限责任公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2243",
      "QYMC": "武汉驿路通科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2244",
      "QYMC": "武汉光谷卓越科技股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2245",
      "QYMC": "武汉科前生物股份有限公司",
      "PC": "第二批",
      "YB1": "2021年5月1日至2024年4月30日"
  },
  {
      "DocId": "2246",
      "QYMC": "咸宁南玻光电玻璃有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2247",
      "QYMC": "湖北犇星新材料股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2248",
      "QYMC": "湖北金龙新材料股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2249",
      "QYMC": "武汉三江航天固德生物科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2250",
      "QYMC": "湖北双剑鼓风机股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2251",
      "QYMC": "恩施徕福硒业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2252",
      "QYMC": "湖北一正药业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2253",
      "QYMC": "恩施德源健康科技发展有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2254",
      "QYMC": "湖北科伦药业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2255",
      "QYMC": "湖北新蓝天新材料股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2256",
      "QYMC": "湖北仙盛科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2257",
      "QYMC": "重庆长江造型材料（集团）仙桃有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2258",
      "QYMC": "湖北金伟新材料有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2259",
      "QYMC": "湖北天神高新技术有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2260",
      "QYMC": "湖北同方高科泵业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2261",
      "QYMC": "湖北蕊源电子股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2262",
      "QYMC": "黄冈鲁班药业股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2263",
      "QYMC": "湖北亿诺瑞生物制药有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2264",
      "QYMC": "湖北三行科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2265",
      "QYMC": "湖北福人金身药业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2266",
      "QYMC": "神龙防腐保温工程集团有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2267",
      "QYMC": "厚福医疗装备有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2268",
      "QYMC": "湖北世丰汽车内饰有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2269",
      "QYMC": "湖北优布非织造布有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2270",
      "QYMC": "宝得瑞（湖北）健康产业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2271",
      "QYMC": "钟祥市罗师傅粮油食品有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2272",
      "QYMC": "湖北航特装备制造股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2273",
      "QYMC": "湖北脉辉金茂机械有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2274",
      "QYMC": "百杰瑞（荆门）新材料有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2275",
      "QYMC": "湖北梦阳药业股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2276",
      "QYMC": "湖北钟祥金源食品股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2277",
      "QYMC": "湖北硕星电器科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2278",
      "QYMC": "天华新材料科技（荆门）股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2279",
      "QYMC": "湖北凯龙楚兴化工集团有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2280",
      "QYMC": "湖北十堰先锋模具股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2281",
      "QYMC": "十堰锦天汽车零部件有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2282",
      "QYMC": "湖北美瑞特空调系统有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2283",
      "QYMC": "孝感市易生新材料有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2284",
      "QYMC": "湖北安心智能科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2285",
      "QYMC": "湖北锐邦光电科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2286",
      "QYMC": "湖北博韬合纤有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2287",
      "QYMC": "湖北弘汉精密光学科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2288",
      "QYMC": "湖北航特科技有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2289",
      "QYMC": "丹江口市东发曲轴有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2290",
      "QYMC": "湖北竹溪人福药业有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2291",
      "QYMC": "湖北武当动物药业有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2292",
      "QYMC": "湖北佳恒科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2293",
      "QYMC": "十堰倍力汽车管业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2294",
      "QYMC": "湖北东神天神实业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2295",
      "QYMC": "东风（十堰）车身部件有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2296",
      "QYMC": "宜昌市恒昌标准件有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2297",
      "QYMC": "宜昌长机科技有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2298",
      "QYMC": "湖北汇富纳米材料股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2299",
      "QYMC": "宜昌宜硕塑业有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2300",
      "QYMC": "湖北龙腾红旗电缆（集团）有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2301",
      "QYMC": "东风（十堰）林泓汽车配套件有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2302",
      "QYMC": "湖北天龙石墨有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2303",
      "QYMC": "竹山县秦巴钡盐有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2304",
      "QYMC": "湖北华阳汽车制动器股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2305",
      "QYMC": "湖北正奥比克希汽车电气系统有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2306",
      "QYMC": "湖北洪城通用机械有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2307",
      "QYMC": "宜昌市燕狮科技开发有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2308",
      "QYMC": "兴勤（宜昌）电子有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2309",
      "QYMC": "宜昌力佳科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2310",
      "QYMC": "湖北重泰研磨工具有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2311",
      "QYMC": "湖北世纪联合创新科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2312",
      "QYMC": "宜昌南玻显示器件有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2313",
      "QYMC": "宜昌恒友化工股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2314",
      "QYMC": "湖北新阳特种纤维股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2315",
      "QYMC": "湖北戈碧迦光电科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2316",
      "QYMC": "湖北金炉节能股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2317",
      "QYMC": "湖北回天新材料股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2318",
      "QYMC": "湖北诺伯特科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2319",
      "QYMC": "湖北泰和电气有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2320",
      "QYMC": "湖北赛恩斯科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2321",
      "QYMC": "襄阳市诺立信电线电缆有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2322",
      "QYMC": "湖北航鹏化学动力科技有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2323",
      "QYMC": "湖北瑞邦生物科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2324",
      "QYMC": "荆州市赛瑞能源技术有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2325",
      "QYMC": "湖北鑫慧化工有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2326",
      "QYMC": "武汉昊诚能源科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2327",
      "QYMC": "武汉科林化工集团有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2328",
      "QYMC": "湖北三丰机器人有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2329",
      "QYMC": "湖北三丰小松自动化仓储设备有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2330",
      "QYMC": "黄石晨信光电股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2331",
      "QYMC": "黄石金朝阳粉末材料有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2332",
      "QYMC": "湖北中冶窑炉有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2333",
      "QYMC": "湖北东神楚天化工有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2334",
      "QYMC": "湖北远大富驰医药化工股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2335",
      "QYMC": "武汉新威奇科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2336",
      "QYMC": "武汉高芯科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2337",
      "QYMC": "武汉源启科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2338",
      "QYMC": "武汉奋进智能机器有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2339",
      "QYMC": "武汉万邦激光金刚石工具股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2340",
      "QYMC": "武汉奥克特种化学有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2341",
      "QYMC": "武汉武新电气科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2342",
      "QYMC": "武汉合缘绿色生物股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2343",
      "QYMC": "武汉逸飞激光股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2344",
      "QYMC": "武汉宏韧生物医药科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2345",
      "QYMC": "武汉康乐药业股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2346",
      "QYMC": "武汉卓目科技有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2347",
      "QYMC": "武汉海达数云技术有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2348",
      "QYMC": "武汉光谷蓝焰新能源股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2349",
      "QYMC": "武汉市科达云石护理材料有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2350",
      "QYMC": "武汉里得电力科技股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2351",
      "QYMC": "武汉艾特纸塑包装有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2352",
      "QYMC": "湖北雷迪特冷却系统股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2353",
      "QYMC": "易瓦特科技股份公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2354",
      "QYMC": "武汉天源环保股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2355",
      "QYMC": "武汉迈威通信股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2356",
      "QYMC": "武汉兰丁智能医学股份有限公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  },
  {
      "DocId": "2357",
      "QYMC": "武汉人福药业有限责任公司",
      "PC": "第一批",
      "YB1": "2021年1月1日到至2023年12月31日"
  }
]